{
 "total_rating": "4.1",
 "welfare_benefits": "3.4",
 "work_life_balance": "3.7",
 "company_culture": "4.2",
 "Promotion_opportunity": "4.1",
 "oner": "3.8",
 "review": [
  {
   "title": "누구 말을 빌리자면 원수가 들어간다고 해도 말릴 회사",
   "pros": "장점강남역과 가깝다, 간식 무한제공, 편한 복장, 유연 근무제",
   "cons": "단점이전에는 사람들이 좋다고 하는데 그 좋은 사람들 다 나가고 이제 각자 도생하는 분위기임\n회사가 가진 아이템은 발전 가능성이 있어보이나 경영진을 비롯한 임원들이 발전 가능성이 없어서 회사 발전을 막음\n수평적인 분위기랍시고 ~님 호칭 사용하면서 사실상 제일 꼰대같은 임원진들",
   "wish_to_oner": "경영진에 바라는 점충분히 더 나아갈 수 있는데 리더들이 바뀔 생각이 없으면서 직원들한테 더 열심히 하라고 하지 마시길 그러다 이제 얼마 안남은 제대로 된 직원들마저 줄퇴사 할 것 같아요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "전 세계 단 6개 MMP, 그 중 유일한 한국 기업. 성장과 성장통을 동시에 느낄 수 있는 다이나믹한 B2B 회사.",
   "pros": "장점자율적인 환경에서 빠르게 성장하며 도전할 수 있고, 동료들과 서로 배우고 성장하는 기회 많음. happy to help 문화가 조직 내 정착.",
   "cons": "단점성장 속도에 비해 조직 내 체계가 부족한 경우가 있고, 업무의 우선순위 변화로 혼란을 느낄때가 있음.",
   "wish_to_oner": "경영진에 바라는 점조직 구조와 시스템에 더 신경써주시고, 장기적 비전과 방향을 자주 공유해주시면 좋겠습니다. 팀원들이 더 큰 자부심을 느낄 수 있도록 해주시길.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "열정넘치는 사람들이 모여 성장하는 회사",
   "pros": "장점성장할 수 있는 기회가 많으며, 광고계의 다양한 데이터를 접할 수 있음",
   "cons": "단점개인과 기업 모두의 성장을 추구하며 달려나가는 분위기가 매우 강하기 때문에 그런 성향이 맞지 않다면 힘들 수 있을것 같음",
   "wish_to_oner": "경영진에 바라는 점딱히 없는데 이것도 20자 이상 적어야하네...",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "초기엔 만족스러웠지만 나올때쯤엔 많은 게 아쉬웠음",
   "pros": "장점사람들이 열의 있음, 부서간 도와주는 분위기, 회사에 대한 신뢰",
   "cons": "단점연차가 좀 차게되면 주니어로 가득한 회사가 아쉽게 느껴짐",
   "wish_to_oner": "경영진에 바라는 점비전을 잘 제시할 수 있는 게 가장 필요할 것 같음",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "회사가 성장할수록 어쩐지 애매해지는 포지션",
   "pros": "장점- 재택 주 1회\n- 선택적근로시간\n- 상대적으로 착하고 열정많은 좋은 동료들\n- 젊은 분위기\n저연차 주니어들은 개발/비개발 떠나서 많은 것을 배우고 성장할수있는 곳은 분명 맞고, 열정적인 동료들이 아직은 많이 남아있기 때문에 역량껏 많은 것을 얻어갈 수 있다.",
   "cons": "단점전체적으로 리더십이 부족한 회사라고 느껴짐. 특히 임직원수가 100명이 넘어가면서 경영진이 버거워하는 것이 보임.\n주니어가 보고 배울만한 리더가 별로 없다. (특히 개발팀은 이 회사에 오래 재직한 사람을 리더 자리에 앉히는 게 심함, 근데 그 리더들이 자기가 잘한다고 종종 착각하는 나르시시즘이 강함)\n근데 사실 중간 리드에 앉은 사람들도 배울만한 시니어 리더가 없다.. 리더쉽의 악순환...\n제대로 된 리더가 없는 회사는 사실 많을 수 있지만.. 스타트업에서 경영진의 리더십 부족은 굉장히 큰 단점요소다..",
   "wish_to_oner": "경영진에 바라는 점회사가 많이 성장하려면 확실한 시니어레벨의 외부인사들을 적극적으로 채용하는 것이 필요하다고 봅니다. 젊고 똑똑한 친구들이 할수있는 일들도 분명 많지만 이제는 그 친구들의 열정만으로 커버할수 없는 영역이 훨씬 더 커지고 있어요.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "이 기업은 대한민국 B2B SaaS의 역사를 쓸 수 있는 몇 안되는 회사다.",
   "pros": "장점1. MarTech / AdTech 도메인에 대한 전문성을 쌓을 수 있고, 어딜 가더라도 유용한 도메인 (지구상 거의 모든 기업들은 광고를 하거나 광고로 돈을 번다)\n2. 전세계 경쟁 업체(MMP)가 5개 뿐. 메타/구글/틱톡 등 거대 매체들과 파트너십이 있어서 비즈니스 혜자가 존재함.\n3. 엔지니어로써 한국에서 이곳만큼 대용량 트래픽을 처리할 수 있는 곳은 많지 않다.\n4. 동료들이 happy to help.",
   "cons": "단점리셀링까지 하면서 이익을 못내고 있는 점, 그리고 성장이 더딘 점.",
   "wish_to_oner": "경영진에 바라는 점비즈니스 break through를 만들어주시기 바랍니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "너무 좋은 조직이지만 성장을 위한 한 방 마련이 필요합니다.",
   "pros": "장점대부분의 동료들이 기본적으로 똑똑하고 선함\n열심히 하면 인정 받을 수 있고 그만큼 보상으로 돌려주려고 노력하는 편임\n구성원의 이야기를 들으려고 노력하는 편임",
   "cons": "단점자율과 능동을 보장하는 것 같지만 리드가 원하는 답이 있음\n기업의 문화가 확실하지 않아서 의사결정 근거가 매번 바뀜",
   "wish_to_oner": "경영진에 바라는 점무조건적 사업의 성공만을 바라기 보다는 내가 만들고 싶은 조직이 뭔지 명확히 정의를 내려보셔야 돌파구를 찾을 수 있을 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "잡플래닛 평점에 제발 속지 마세요...",
   "pros": "장점자유로운 연차 사용 (근데 요즘 퇴사자 많아져서 반차나 반반차 쓰면 뒷 소문 돌음)\n말고는 생각나는게 없다",
   "cons": "단점채용 공고에 최고의 복지는 동료라는 말이 무색하게 빌런도 되게 많다. 본인이 빌런인지 모른다는게 함정..\n재택도 주2일에서 1일로 줄었고, 점심 식대 지원 등 복지는 원래도 없었음. 명절에는 10만원 상품권 줌.\n꼰대질 심하고 위로 올라갈 수록 본인들은 잘하는 줄 아는 것 같음.\n제발 위기 의식을 느끼고 윗선부터 제대로 하고 있는지 조사 좀 해주세요. 엄한 사람들한테 화풀이 하지 마시고..\n일 제대로 안하면서 일하는 척, 성과 좋은 척 하는 사람들 분명 있습니다.\n새로 들어오시는 분들은 여기 사람들 믿지 마세요.\n겉으론 웃고있는데 뒤로는 남 뒷얘기 엄청 하고 다니고 부풀리기도 심한 사람들입니다.\n회사에 기대없이 마테크쪽 배우고 싶은 분들은 와도되는데... 차라리 다른 회사 가기를 권장드립니다.",
   "wish_to_oner": "경영진에 바라는 점사람을 너무 믿지 마세요.\n친분 있는 관계라고 덮어두고 넘어가면 해결되는게 아무것도 없고 오히려 상황만 악화됩니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "젊고 열정있는 사람들이 많은 기업! 배울점도 많음",
   "pros": "장점출퇴근 시간, 연차사용이 매우 자유롭다\n일에 열정있는 사람들이 많다",
   "cons": "단점체계가 잡혀있지 않다.\n스스로 배워야 하는 것들이 많다",
   "wish_to_oner": "경영진에 바라는 점딱히 경영진에 바라는 점은 없엇습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "좋은 사람들과 한계가 보이는 배에 함께 타기",
   "pros": "장점사람들 좋고 빌런 (거의) 없음. 경영진이 기본적으로 착하고 사람 존중함. 단 카리스마는 없음",
   "cons": "단점위기극복을 어떻게 하는지 전혀 감을 못 잡는 듯. 착한 사람들끼리 으쌰으쌰 하는 것의 한계가 명확히 보인다.",
   "wish_to_oner": "경영진에 바라는 점문제 원인 파악은 충분히 하셨고 이제 액션을 해야합니다",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "모두가 열심히 일하는 회사. 좋은 사람들이 많은 곳.",
   "pros": "장점선택적 시간 근로제 좋음. 강남역 역세권이라 좋음. 사람이 좋음.",
   "cons": "단점복지가 많이 없음. 인력 관리, 평가 등이 잘 안되는 것 같음.",
   "wish_to_oner": "경영진에 바라는 점일에 선택과 집중이 필요한 것 같음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "좋은 동료와 좋은 문화, 정립되지 못한 시스템, 그리고 아쉬운 보상",
   "pros": "장점함께 일하는 동료들이 대체로 똑똑하고 성격도 좋다.\nHappy To Help 문화가 녹아져 있어서 서로 지식공유가 활발하게 이루어지는 편이다.\n마테크 솔루션에 대한 지식을 빠르게 배울 수 있다.",
   "cons": "단점CSM에 대한 연봉 테이블 형성이 굉장히 낮게 되어 있으며, 상승폭 또한 굉장히 낮다.\n일하는 양이나 강도 대비하여서 적절한 보상이 이루어지지 않는다고 판단됨.\n최근에 도입한 인센티브 제도 또한, 기본급 상승률을 감소시키는 요인으로 작용하여서 전체 처우가 기존 대비 높아질지 여부가 불투명.\n시스템 또한 스타트업이어서 그런지, 확립되는 것이 없이 바뀌는 것이 많음.\n도입하는 업무용 툴도 변경이 잦고, 그저 [보여주기 위한] 판이 많음.",
   "wish_to_oner": "경영진에 바라는 점처우 및 보상 빼고는 그래도 많은 부분에서 만족할 수 있는 좋은 회사",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "재택있어서 좋다 미팅위주로 만나서 하고",
   "pros": "장점자율적인 분위기에 절차보다 학습에 집중된다\n팀원분들이 다들 열심히",
   "cons": "단점아직 중소기업이라 대기업에 비해서는 당연히 복지가 부족하다",
   "wish_to_oner": "경영진에 바라는 점회사가 더 커지고 잘되서 복지도 더 좋아졌으면 좋겠다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "지금까지는 좋았지만, 앞으로도 크게 성장할 수 있을지에 대해서는 물음표인 회사",
   "pros": "장점젊고 열정적이며 솔직한 동료들. 배움을 권장하는 문화. 국내 개발 SaaS 중 꽤 사업성이 있는 프로덕트. 사무실이 강남역 2호선과 가까워서 교통이 편하고, 출퇴근 시간이 자유로워서 개인 업무나 일정에 맞추어 시간 활용 가능. (11-5시 코어타임 필수근무, 그 외 선택적 근로시간제, 주2회 재택, 연차 자가승인 등)",
   "cons": "단점어느새 창립한지도 꽤 된 회사고 직원 수도 많은데(약 140명) 그에 비해 룰이 없음. R&R도 명확하지 않아 찾아서 일하는 일부에게 미친듯이 일이 몰림. 누가 못한다고 하면 못하는 사람을 할 수 있게 할 생각을 안 하고 할 줄 아는 사람에게 일을 줘버림..\nC-level을 포함해 회사 전체적으로 경력자가 없다시피 해서 사실상 기업 내 리더십 부재. 원래도 없었지만 그나마도 더 줄어가는 복지와 다소 노골적으로 사용자편인 HR. 평가와 보상이 명확하지 않을 뿐더러 제 때 시간 맞춰 진행되지도 않음. 부쩍 퇴사자가 늘은 느낌인데 인력관리가 제대로 안 되고 있는 것 같음.",
   "wish_to_oner": "경영진에 바라는 점경영진이 모두 에이비일팔공 외 경력이 많지 않은 걸 구성원들도 모두 알고 있는데 타운홀 같은 자리를 빌어 자꾸만 잔소리, 회초리질을 하니 반발심이 듭니다. 그러려고 구성원들 모아놓나요?\n차라리 가까운 곳에서 같이 고민해주시는 포지셔닝을 하는 게 낫지 않을까요. 심적으로 의지할 수 있는 환경은 없이 더 잘하라는 얘기만 듣기 지칩니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "동료가 좋고 돈을 많이 주지만 해야 할 일의 양이 감당이 안 될 정도로 벅차고 비전이 애매한 채로 그저 성장만 외쳐서 심적인 동기 부여가 약하다",
   "pros": "장점쉽게 이해하기 어려운 분야라는 걸 인지하고 주변 모든 동료가 무시하는 투 하나없이 서로가 서로에게 열심히 알려주고 도와주려고 한다.\n연봉을 충분하게 많이 주고 재택근무 체제를 적절히 유지하고 있다.\n연령대가 젊은 것 이상으로 어리기까지 해서 활력 있고 밝다.",
   "cons": "단점해야 할 일이 항상 산더미이고 그 상태가 소강 상태로 잠시라도 변하는 걸 본 적이 거의 없어서 완전한 워라밸을 기대하면 실망할 수 있다.\n스페셜리스트, 팀 내 파트 전담 같은 조금 기이한 이름을 붙여서 한 사람에게 특정 업무를 몰아주는데 분명 가혹한 상황이라고 생각되는데도 그걸 별일 아닌 것처럼 느끼는 경향이 있다.\n복지를 늘려나가려는 듯하지만 정작 중요한 식대는 여전히 없다.",
   "wish_to_oner": "경영진에 바라는 점다들 일단은 열심히 달리고 있지만 달리는 이유와 목적을 슬슬 확실하게 만들어 주셔야 할 것 같습니다. 이제는 100명이 넘으면서 창업하셨던 초반처럼 한 사람 한 사람과 이야기 나누면서 개인적으로 동의를 끌어내기 어려운 환경이 되었을 테니까요. 그리고 시장에서 경쟁과 싸움을 이겨내기 위해 같은 산업적인 차원에서 더 나아가 적당한 진실과 포부가 뒤섞인 꿈을 파셔야 직원들이 더 오래오래 함께할 겁니다. 화이팅입니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "좋은 동료들과 같이 일해볼 수 있는 곳",
   "pros": "장점열심히 자기가 맡은 일에 최선을 다하는 똑똑한 동료들과 일할 수 있는 환경이다.\nSaaS 라는 특수성을 가진 회사여서 이후에도 이쪽에서 일하고 싶다면 경력에는 도움이 될것 같다.",
   "cons": "단점아무래도 스타트업에서 시작했기에 복지가 부족하고 회사 규모가 점점 커지면서 경영진들의 회사 경영 능력에 대해서 조금 의구심이 드는 부분이 있음",
   "wish_to_oner": "경영진에 바라는 점좋은 동료들이 떠나가지 않게 회사를 잘 경영해주셨으면 한다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "스스로 발전하고자 하는 사람에게 어울리는 회사",
   "pros": "장점강남역 9번 출구와 가까운 위치라서 좋음. 함께 일하는 동료들, 회사 문화가 전반적으로 좋은 편. 견제하거나 시기질투 하는 사람이 없음.",
   "cons": "단점생각보다 확립된게 별로 없음. 스타트업 치고는 규모가 꽤나 크고 직원 수도 많지만 실상은 속 빈 강정같은 느낌.. 복지랄게 아예 없음. 기대도 하면 안됨",
   "wish_to_oner": "경영진에 바라는 점직원들 한 명 한 명을 대체 가능한 부품이 아니라 전문성을 가진 사람으로 인정해주면 좋겠다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "깔끔한 브랜딩이 강점이지만 그만큼 경직되어있음",
   "pros": "장점스타트업인 것에 비해 체계가 잘 잡혀있다.\n브랜딩이 깔끔해서 업계 인식이 좋다.\n수많은 IT 솔루션 중 주요한 3가지 프로덕트를 다룬다.\n최근 시리즈B 투자를 받았다.\n야근시 저녁 식대가 나온다.",
   "cons": "단점몰로X의 좋지 않은 문화를 가져온 느낌이 있다. 선을 넘는 피드백 때문에 성격이 점점 건조해진다. 일은 각개전투로 처리하며 양이 많아 퇴근 후는 물론 주말과 공휴일에도 일해야 끝낼 수 있다. 정규직으로 입사하더라도 채용형 인턴으로 생각해야 한다.\n최근 애플과 구글의 개인정보보호 정책 기조를 보면 회사의 성장 가능성을 높게 평가하기 어렵다.",
   "wish_to_oner": "경영진에 바라는 점경영진에 바라는 점 없습니다. 괜찮은 것 같네요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "일에 진심인 여러 사람들과 함께 일할 수 있고 다양한 방향으로 고민하며 비지니스에 기여할 수 있는 곳",
   "pros": "장점성과를 내는 것에 집중할 수 있음. 정치질이 비교적 적은 편이고 성과 기반인 편.",
   "cons": "단점회사의 방향성에 대해서 명확히 파악하기 어렵고 매니지먼트의 커뮤가 좀 느린 편.",
   "wish_to_oner": "경영진에 바라는 점좋은 에너지로 밀고 나가는 건 좋다고 생각함. 다만, 윗선에서 쥐고 있는 업무를 밑으로 내려놓는 작업이 필요하다고 생각함.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "일이 많이 바쁜편입니다. 워라벨을 지키고 싶다면 추천하지 않습니다.",
   "pros": "장점사람들이 다 좋고 배울점이 많습니다. 또한 IT 기업이라 수평적이고 자유로운 문화가 있는 것 같습니다. 강남역에 위치한 사무실도 편리합니다.",
   "cons": "단점일이 많은편입니다. 일이 많은것에 대비하여 적절한 보상 및 격려가 이뤄지지 않아 사기가 떨어질 수 있을 것 같습니다.",
   "wish_to_oner": "경영진에 바라는 점내부 조직 문화가 자유로운 편이라 이미 내부적으로 커뮤니케이션이 잘 되고 있을 것이라고 생각하여 없습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}