{
 "total_rating": "5.0",
 "welfare_benefits": "5.0",
 "work_life_balance": "3.5",
 "company_culture": "4.5",
 "Promotion_opportunity": "4.5",
 "oner": "4.5",
 "review": [
  {
   "title": "다니기 마음이 편하고 동아리 같은 분위기",
   "pros": "장점-워라벨 보장\n-경영진 유능하고 착함\n-배울게 많음\n-회식 강요 없음",
   "cons": "단점월급이 적고 스타트업이라 미래가 보장되지 않음. 업무가 단순 반복적임",
   "wish_to_oner": "경영진에 바라는 점이커머스가 계속 성장하는 만큼 사업도 번창하시기 바랍니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "팀원들이 회사가 크게 성공할 것이라는 강력한 믿음이 있음. 검증된 제품-시장 적합성과 훌륭한 동료를 바탕으로 팀과 제품이 미친 성장을하고 있음",
   "pros": "장점- 제품(비즈니스 모델)이 사업적으로 좋은 성과를 내는 덕분에 팀과 제품의 성장을 위해 안정적이면서도 공격적인 투자와 지원이 있음.\n- 팀의 규모에 비해서 제품의 사업적 규모가 크고 빠르게 성장했음. 시장에서 충분히 큰 잠재력있는 제품을 가졌고, 앞으로의 성과가 더 기대됨.\n- 인재 밀도가 높음. 아직 규모가 크지 않은 회사이기 때문에 팀원 한명한명이 근무 환경에 미치는 영향이 큰데, 팀원 모두 책임감과 전문성이 높은 편이라고 생각됨. 채용 기준이 높은 편임.\n- 서비스 특성상 B2B Saas이면서도 B2C에 가깝기도 해서 메이커 입장에서 B2B Saas와 B2C의 장점을 모두 가져갈 수 있음.\n- 복지가 좋음. 비슷한 연차나 인원의 회사 중에는 이곳보다 좋은 복지를 가진 곳을 찾기 어려울 것이라고 생각함. 팀의 목표와 일에 더 몰입할 수 있는 환경을 만들고자 신경쓴다는 점이 좋음.\n- \"압도적으로 일을 잘 하는 팀 문화 만들기\"에 대한 관심이 많음. 업무 방식과 문화가 재직했던 지난 1년동안 빠르게 많이 개선되었고, 앞으로도 꾸준히 좋아질거라고 기대됨.",
   "cons": "단점- 아직 팀의 규모가 비교적 작음. 초기 단계라 당연하기도 하지만, 제품이 워낙 빠르게 성장하다보니 팀의 규모가 아직 제품의 규모를 따라가지 못 한 느낌이 있음. 하지만, 적극적으로 채용 중에 있고, 최근에도 좋은 분들이 합류하고 있어 금방 해결될 것이라고 생각함.",
   "wish_to_oner": "경영진에 바라는 점건강하셨으면 좋겠음.\n지금처럼 앞으로도 좋은 팀과 문화를 만들어주셨으면 좋겠음",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "돈을 벌면서도 빠르게 성장하고 있어 회사와 함께 폭풍성장할 수 있는 기회가 많은 곳",
   "pros": "장점- 회사가 진짜 빠르게 커지는게 체감됨. 1년만에 구성원과 매출이 몇배씩 늘어나고 있음. 타운홀 때 지표도 모두 공유해줌\n- 대표가 대기업의 수직적 문화를 싫어해서, 수평적이고 개방적인 문화를 만들려고 하는게 느껴짐. 원온원을 통해 구성원의 의견을 최대한 많이 들으려 함\n- 주도적으로 프로젝트 아이디어를 낼 수 있고, 개인의 성장에 대해서 멘토링, 교육을 통해 적극 지원해줌",
   "cons": "단점- 회사의 채용기준이 매우 높아서 채용 속도가 더딜 때가 많음.. 더 빨리 채용되면 좋겠음\n- 역에서 넘 멀다.. 근데 곧 역 바로앞 공유오피스로 옮긴다고 함\n- 인원수에 비해 매출 규모가 엄청 큰 편이라, 일이 항상 많은 편이고, 새로운 일이 계속 생김. (이건 개인의 측면에서는 기회이기도 해서, 꼭 단점은 아닐 수 있음)",
   "wish_to_oner": "경영진에 바라는 점- 가끔은 너무 모두의 의견을 수렴하려다보니 의사결정이 느려지는데, 속도를 내야할때는 좀 더 과감하게 결정해도 좋을 것 같음",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}