{
 "total_rating": "4.3",
 "welfare_benefits": "4.0",
 "work_life_balance": "5.0",
 "company_culture": "3.8",
 "Promotion_opportunity": "5.0",
 "oner": "4.3",
 "review": [
  {
   "title": "제품 하나하나에 모든 팀원의 참여가 발생하며 누구나 의견을 낼 수 있기에 일을 한다기보단, 내 것을 만들어가는 느낌",
   "pros": "장점외부 투자기반 기업이 아님에도 자사 프로젝트 이외 SI 업무를 진행하지 않기 때문에 현재 진행하는 프로젝트에만 집중할 수 있음.\r\n프로젝트를 진행할 때 모두의 의견이 반영되고 논의해 볼 수 있는 업무 프로세스",
   "cons": "단점애플리케이션 서비스에서의 '사용자 경험에 대한 이해'가 부족하면 어떤 직종이던 처음 적응에 어려움이 있을 수도",
   "wish_to_oner": "경영진에 바라는 점코로나로 인해 장기간 재택근무의 영향. 새로 합류할 팀원들과의 커뮤니케이션 활성화가 필요",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "제품 개발에 집중할 수 있는 곳. 온라인 커뮤니케이션 문화가 잘되어 있어 재택근무를 하더라도 일처리가 빠르게 진행됨.",
   "pros": "장점다른거 신경 안 쓰고 좋은 앱 퀄리티만 만드는 것만 집중하면 돼서 좋음. 워라벨 보장이고 많은 휴가와 재충전 휴가는 개꿀.",
   "cons": "단점원격 근무가 많아서 동료 간에 유대감(?)이 잘 안 느껴지는 것 같음. 최근에는 경영진이 이러한 문제를 개선하려고 노력하는 듯",
   "wish_to_oner": "경영진에 바라는 점회사가 가는 방향에 대해 주기적으로 계속 상기시켜줬으면 좋겠음.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자체 서비스를 가지고 있는 회사로서, 제작에 실제 관여하는 멤버 외에는 어떠한 결정에 관여하는 힘이 없다는 점이 좋다고 생각됩니다. 거대한 조직에서 본인의 의지와 관계 없이 본인의 열정이 투입된 서비스의 존폐에 대해 걱정을 해 보았거나, 프로젝트에 집중하기 힘들 만큼 휘둘려 본 경험이 있는 분에게 추천할 만 합니다.",
   "pros": "장점연차 휴가는 충분한 편이고, 업무도 제법 본인의 리듬에 맞추어 진행할 수 있습니다. 스스로 중장기적인 목표를 세우고 본인이 세운 목표를 하나하나 이루어 나갈 수 있습니다.",
   "cons": "단점실질적인 부분, 또는 가성비를 따지다 보니 겉으로 드러나는 외견적인 모습 보란듯이 투자하지는 않았습니다.(인테리어라든지... 그래도 중간 이상은 되죠) 멤버들이 서비스에만 집중한 나머지 기업의 문화라던지 그에서 비롯된 외부에 보여지는 브랜딩은 아직 부족합니다.",
   "wish_to_oner": "경영진에 바라는 점서서히 개선되고 있는 부분이긴 한데.. 외부로 보여지는 기업의 이미지에도 신경을 더 쓰고 투자를 했으면 합니다. 그 중엔 비용이 적잖이 들어가는 부분도 있겠지요. 내실을 먼저 다진다고 외양에 신경쓰는 것을 미루다 보면 평생 못하게 될 것 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "전세계에 서비스하는 모바일앱 개발 경험에 최적.",
   "pros": "장점아이폰 앱개발 분야에 집중할 수 있어서 다른 부분으로 인한 스트레스가 없음. 신기술 도입에 매우 적극적. 최적화된 업무 프로세스.",
   "cons": "단점대부분 최적화, 자동화 되어서 잡다한 커뮤니케이션이 적은편. 대부분 내성적이라 분위기가 조용.",
   "wish_to_oner": "경영진에 바라는 점우리가 잘 하고 있는 부분을 더 적극적으로 표현해주었으면.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}