{
 "total_rating": "4.9",
 "welfare_benefits": "4.4",
 "work_life_balance": "3.9",
 "company_culture": "5.0",
 "Promotion_opportunity": "4.7",
 "oner": "4.9",
 "review": [
  {
   "title": "사람으로 인한 스트레스가 없는 곳입니다",
   "pros": "장점좋은 사람들이 많이 모인점이 최고의 장점이랄까? 배려심 책임가 모두 완벽합니다",
   "cons": "단점공유 오피스에 있다보니 다른 사무실들에게서 받는 스트레스가 다소 존재합니다",
   "wish_to_oner": "경영진에 바라는 점낮이고 밤이고 열심히 하시는데 건강도 챙기시면 좋겠습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "따뜻한 사내문화를 기반으로 어렵고 힘들 수록 서로 응원하고 격려하며 지속 성장해나가는 회사",
   "pros": "장점업무의 종류나 역경 등보다도 관계 지향적인 회사 생활을 바라고 있던 개인적인 부분에서 만족하며 지냈다고 생각합니다.\n다 같이 힘들 수 있는 상황에서도 서로 격려하며 근무할 수 있어 영광이었습니다.",
   "cons": "단점빠르게 성장해나가는 상황 속에서 소중한 것들을 모두 잃지 않았으면 좋겠습니다.\n업무와 개인 일상이 양립하기 어려운 고난의 시기일지라도 가정과 건강에 항상 행복이 있으시기를 바라고 있습니다.\n+ 구체적으로 단점을 집어서 표현하라는 피드백이 있어 추가합니다.\n채광이 강해서 외부 풍경을 볼 수 없는 공유 오피스 상의 구조인 것이 단점이었습니다.",
   "wish_to_oner": "경영진에 바라는 점힘들고 어려운 상황 속에서도 언제나 구성원의 마음을 먼저 생각해주셔서 감사했습니다.\n+ 구체적으로 조언하라는 피드백이 있어 추가합니다.\n지금처럼 구성원과의 관계가 이어진다면 사적으로도 모두 즐거운 관계가 될 수 있을 것이라고 생각합니다.\n앞으로의 인원들에게도 따뜻하게 대해주신다면 모두가 진심을 느낄 수 있을 것이라고 생각합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "창의적이고 혁신적인 솔루션을 제공하는 기업",
   "pros": "장점고객 중심의 서비스와 혁신적인 제품으로 시장을 선도하는 기업",
   "cons": "단점의사 결정이 느릴 수 있고 조직 내 의사 소통이 부족할 수 있다",
   "wish_to_oner": "경영진에 바라는 점비전과 목표를 명확히 제시하고 투명성을 증진시키기 바랍니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장가능성이 높은 회사이며 평균 연령대가 젊은 편이고 회사 분위기가 매우 좋다.",
   "pros": "장점함께 성장하기 위해 노력하는 사내 분위기",
   "cons": "단점사업 분야가 조금 생소한 분야라는 점",
   "wish_to_oner": "경영진에 바라는 점지금처럼 다함께 즐겁게 일할 수 있는 분위기가 쭉 유지되었으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장하고 있는 기업, 개인의 성장을 보장하는 기업",
   "pros": "장점1. 구성원들이 젊고 소통하기 좋음\n2. 수평적이고 자유로운 분위기\n3. 구성원이 성장할 수 있도록 지원( 도서 구입 및 인프런 )\n4. 다양한 기기 지원\n5. 쾌적한 오피스(헤이그라운드)",
   "cons": "단점1. 적은 인원(채용을 적극적으로 하고 있으니 곧 해결될 문제라고 생각함, 많은 지원부탁드려요ㅜㅜ)\n2. 공용 오피스라서 회의실을 같이 쓰다보니 예약을 매번해야하는 번거로움이 있음",
   "wish_to_oner": "경영진에 바라는 점앞으로 더 성장하게 되어도 변하지 말고 구성원들을 위해주는 마음을 갖고 있으면 될 것 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장가능성이 높은 회사이며 평균 연령대가 젊은 편이고 회사 분위기가 매우 좋다.",
   "pros": "장점함께 성장하기 위해 노력하는 사내 분위기",
   "cons": "단점사업 분야가 조금 생소한 분야라는 점",
   "wish_to_oner": "경영진에 바라는 점지금처럼 다함께 즐겁게 일할 수 있는 분위기가 쭉 유지되었으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "사람을 먼저 생각하는 회사, 회사의 발전보다 개인의 발전을 생각하고 응원해주는 회사",
   "pros": "장점애사심 생기게만드는 무언가가 있음. 잘됐으면 좋겠다고 생각한 첫회사",
   "cons": "단점급여가 적은 것이 단점이라고 생각합니다",
   "wish_to_oner": "경영진에 바라는 점지금처럼 한명한명 생각해주고 챙겨주는 마음이 끝까지 갔으면 좋겠다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "서로를 존중하고 신뢰할 수 있는 최고의 팀으로 구성된 스타트업",
   "pros": "장점씨드앤의 장점은 사람입니다. 구성원 모두 진심으로 개인의 책임감을 다하고 있고 성장의 의지가 가득차서 열의가 느껴집니다.",
   "cons": "단점최근 기후위기, ESG의 영향으로 인바운드로 들어오는 문의가 매우 많고 이를 현재 인력으로 감당하기에 충분하지 않은 상태입니다. 그래서 채용을 계속해서 늘려나가고 있어요.",
   "wish_to_oner": "경영진에 바라는 점지금처럼 수평적인 문화와 조직 구성원 모두가 서로를 존중하는 마음을 가질 수 있도록 해주세요 !",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "무언가를 바꿔보려고, 작은거라도 최선을 다하려고 하는 사람들이 모인 집단",
   "pros": "장점젊은 조직원, 자유롭고 친근한 문화, 성장하고자 하는 분위기, 경영진이 팀원들을 잘 챙겨줌, 의견 반영이 잘 됨, 사람때문에 받는 스트레스가 적음.",
   "cons": "단점회사가 몰입해야 하는 시기에 있어 일과 삶의 균형이 제일 중요한 사람들에게는 맞지 않을 수 있음. 일에 대한 압박은 없지만 옆에서 성장하려고 하는 팀원들이 많아 부담을 느낄 수 있음.",
   "wish_to_oner": "경영진에 바라는 점앞으로도 좋은 팀원만 골라서 뽑아줬으면 좋겠음.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "인간미가 넘치고 가족같은 회사입니다. 팀원들의 화합이 굉장히 잘됩니다.",
   "pros": "장점호응좋고 재밌는 사람들이 모였기 때문에 지루할 틈이 없이 재밌습니다. 팀원들의 발전을 위해 회사에서 아낌없이 지원을 해주고 있습니다. 주변에 맛집이 많아 식사시간이 기다려집니다.",
   "cons": "단점공유 오피스를 사용하다보니 다른 기업사람들과의 접촉이 조금씩 있습니다. 화장실, 공용주방 등을 사용할때 동선이 겹쳐 기다려야 할 수 있습니다.",
   "wish_to_oner": "경영진에 바라는 점다들 일을 너무 열심히 하셔서 건강이 걱정됩니다. 오랫동안 일하시게 건강관리를 잘 하시면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "스타트업만이 가질 수 있는 기회와 도전이 있습니다. 진정성 있는 좋은 사람들과 동일한 목적을 가지고 팀으로 일할 수 있는 곳입니다.",
   "pros": "장점성장 곡선 직전에 있는 스타트업으로 초기 멤버로 합류한다면 리스크도 있겠지만 성공한다면 상당한 보상을 기대할 수 있습니다. 동료들이 정말 좋습니다. 사람 때문에 스트레스 받을 일은 없다고 장담합니다.",
   "cons": "단점체계가 잡히기 전의 조직이라 본인이 여러 범위의 업무를 커버해야 하고 자신의 일은 스스로 찾아보고 자율적으로 처리해야 한다.",
   "wish_to_oner": "기업 댓글\n2022.02 작성\n안녕하세요, 씨드앤 인사팀입니다. 말씀하신대로 아직 체계가 많이 잡히기 전입니다. 투자를 받고 본격적인 채용을 시작하기 전까지 소수의 인원으로 서비스를 유지해왔기에 내부적으로 시스템이나 인력이 많이 부족한 게 사실입니다. 하지만, 다양한 방법으로 기획, 개발 등 핵심 인력 수급에 많은 노력을 기울이는 만큼 하루 빨리 해당 부분을 개선할 수 있도록 하겠습니다. 감사합니다 :)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "존중 받으며 일할 수 있는 곳. 팀원 모두 밝고 매너가 좋음. 사회초년생들로 많이 구성되어 성장에 대한 동기부여도 많이 받을 수 있다.",
   "pros": "장점눈치보지 않고 일할 수 있다. 자율적인 분위기, 팀원들의 성장을 위해서 최대한 도와주려는 편.",
   "cons": "단점업력은 오래됐으나 이제 막 프리시리즈A 투자를 받은 기업. 인력 구성이 사업 사이즈에 비해 많이 적다.",
   "wish_to_oner": "기업 댓글\n2022.02 작성\n안녕하세요! 씨드앤 인사팀입니다 :) 기존 보다 더욱 속도를 내기 위해 최근 채용전형과 구성에 많은 변화를 주고 있습니다. 대신 한분 한분 많은 신중을 기하고 있기에 속도가 빠르지 않게 느껴질 수 있습니다. 의사결정이 더욱 빠르게 진행될 수 있도록 많이 노력하겠습니다. 감사합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "존중받으며 근무할 수 있는 곳 출근하는 월요일이 기다려지는 회사",
   "pros": "장점서로 존중하고 배려하는 분위기\r\n사람 스트레스 없음\r\n수평적 조직문화\r\n도서구입비 등 자기 계발 비용 지원\r\n직원의 성장을 격려하며 작은 것 하나라도 더 도움을 주기 위해 노력하는 경영진\r\n공유오피스의 장점만 모아둔 쾌적한 근무 환경\r\n자유로운 연차 사용\r\n출퇴근시간 조정 가능",
   "cons": "단점단점을 굳이 찾자면 생소한 분야여서 입사 후 새롭게 공부해야하고 다른 회사보다 더 적극성이 필요하다는 생각이 든다. 스스로 성장할 수 있는 좋은 기회이기도 하다.",
   "wish_to_oner": "기업 댓글\n2022.02 작성\n안녕하세요 씨드앤 인사팀입니다. 말씀하신대로 IoT, 건물에너지와 같이 기존 스타트업들과는 성격이 많이 다른 서비스를 제공하고 있기에 구성원들이 주도적으로 공부하고 적응해 나가야 하는 부분도 적지 않게 있는 것 같아요. 이 부분에서 씨드앤의 HOW WE WORK에 나와 있는 '틀린질문, 맞는질문은 없다'라는 것 처럼 편하게 물어보고 구성원 모두가 같은 비전과 방향을 갖고 움직일 수 있도록 하겠습니다. 또한, 씨드앤의 존중하는 문화가 쭉 이어질 수 있도록 많은 노력을 기울이도록 하겠습니다! 감사합니다 :)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "프롭테크, ESG 쪽으로 성장 전망이 우수한 회사. 카카오벤처스에서 유일하게 투자한 에너지쪽 기업. 건물 관리 서비스 중 냉난방 설비 관리 전문기업이라 뚜렷한 경쟁자가 없다. 그래서 국내 1, 2위 건물보안쪽 B2B 고객사와 해외 SPA 브랜드로 유명한 글로벌 기업까지 상업시설 기반의 사업을 운영하는 기업들과 파이프라인이 많이 링크되어 있다. 이제 막 프리시리즈 A 투자, 팁스까지 받고 채용을 늘려가는 중. 그만큼 요즘 성장속도가 매우 빠름",
   "pros": "장점최고의 복지는 동료! 업무 때문에 스트레스 받아도 사람 때문에 스트레스 받을 일이 없어서 좋다. 회의 때 분위기는 편하고 의견도 자유롭게 낼 수 있다. 회사의 모든 정보를 투명하게 공개하는 편이라서 궁금한게 있으면 자세하게 잘 답해준다.",
   "cons": "단점B2B쪽 일이 들어오는 속도와 양이 많아서 인력이 부족한 상황이지만 계속해서 채용하는 중. 아직 경력 많은 사수가 없어서 능동적이고 주도적으로 일하는 분들에게 적합하다.",
   "wish_to_oner": "기업 댓글\n2022.02 작성\n안녕하세요, 씨드앤 인사팀입니다! 말씀하신대로 최근 B2B쪽 인바운드 문의가 많고 개발해야 하는 서비스가 점점 증가하고 있기에 서비스 기획부터 개발까지 지금보다 더 빠른 속도를 낼 수 있는 분들을 채용하고 있습니다. 최근 이러한 인력 부족 문제를 해결하고자 내부 추천제가 시행된 만큼 다방면에 걸쳐 팀 규모를 늘리 수 있도록 최선을 다하겠습니다. 감사합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}