{
 "total_rating": "3.9",
 "welfare_benefits": "3.6",
 "work_life_balance": "3.7",
 "company_culture": "4.3",
 "Promotion_opportunity": "4.0",
 "oner": "4.0",
 "review": [
  {
   "title": "브랜드가치를 믿는 경영진과 직원들이 한마음으로 차근차근 성장해나가는 회사",
   "pros": "장점국내외 시장에서 큰 잠재성을 가지고 있으며\n많은 기회를 통해 시도하고 성장 할 수 있음",
   "cons": "단점짧은 기업 업력으로 충분한 인재들을 보유하고 있지 못함",
   "wish_to_oner": "경영진에 바라는 점브랜드 가치를 잃지 않는 고집있는 모습을 고수하길 바람",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "협업 잘 하는 일잘러들에게는 좋은 직장",
   "pros": "장점많은 회사를 다녀보고 많은 상사, 동료, 후배들을 만났는데 여기만큼 비교적 사람 스트레스 없는 곳은 드문 것 같다. 건설적인 의견을 제시하면(논리와 근거가 있다는 전제) 잘 반영되는 시스템이다.",
   "cons": "단점스타트업 특성 상 일이 특정 사람에게 몰리는 경향이 없지 않아 있는 것 같다. R&R이 좀 자주 바뀌는 편이긴 한 듯.\n수습 평가가 다른 곳에 비해 빡쎈 편이라 입사=정규직 전환으로 생각하면 안 될 것 같다.",
   "wish_to_oner": "경영진에 바라는 점매출과 감도 둘 다 챙기기가 어려운데 지금처럼 그 균형을 잘 유지했으면 합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "높은 책임감과 개인에게 거는 기대감이 높은 만큼 뒤따르는 수평적이고 즐거운 업무 분위기와 개인의 성장 가능성.",
   "pros": "장점수평적인 분위기와 편안한 업무 환경\n개개인의 성장을 지원해주는 경영진\n연차와 상관 없이 개인의 의견을 자유롭게 제안할 수 있음\n팀원간의 분위기가 좋고, 소통이 원활함\n눈치 보지 않아도 되는 연차 사용",
   "cons": "단점성장 가능성이 높지만, 그만큼 업무 강도가 높다.\n의사 결정권이 있는 만큼 논리적인 사고와 넓은 시각을 가질 수 있지만, 그만큼 무거운 책임감이 뒤따른다.",
   "wish_to_oner": "경영진에 바라는 점명절 전날 혹은 비나 눈이 많이 와서 출퇴근 교통 체증이 예상되는 날에 재택이나 단축근무 등의 복지가 지원되면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "빠르게 성장하고 있는 이너뷰티 브랜드",
   "pros": "장점1. 주도적인 업무 가능\n- 시키는 업무만 하는 것이 아니라 주도적으로 아이디어를 내고 직접 시도할 수 있는 점이 큰 장점입니다.\n2. 커리어 성장 가능\n- 성장하고 있는 브랜드/산업에서 근무하면서 빠른 성장세를 최전방에서 체험할 수 있으며, 레퍼런스를 만들어 가는 팀이기에 커리어적으로 성장할 수 있어요.\n3. 능력있고 인성 좋은 동료들\n- 동료들이 최고의 복지라고 할 수 있을만큼 똑똑하고 인성이 훌륭한 동료들이 많습니다.\n4. 더현대 파크원 위치\n- 여의도 더현대 옆 파크원타워에 위치하여 오피스 컨디션이 매우 좋아요. 일 할 맛이 납니다.\n5. 자사 제품 증정\n- 자사 제품을 마음껏 먹을 수 있어서 피부 관리를 따로 하지 않아요. 팀원들 피부가 다 좋습니다.",
   "cons": "단점1. 처음 입사했을 때 업무 체계가 부족하다고 느껴졌으나 조직이 커짐에 따라 체계가 잡히고 있다는게 체감됩니다.\n2. 점심시간이 다소 짧은 경향이 있습니다.",
   "wish_to_oner": "경영진에 바라는 점롤모델 삼고싶은 리더는 처음입니다. 꿈꾸고 계신 브랜드 비전 지금처럼 진정성 있는 모습으로 팀과 함께 하신다면 이뤄나갈 수 있을거라고 생각해요!",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "굳이...? 정말 '굳이' 입사해야하나 싶은 회사",
   "pros": "장점회사 분위기 나쁘지 않음\n경력직에게 좋은 워라벨\n바로 옆이 더현대라 팝업 빨리 볼 수 있음\n회사 위치 좋음\n자사 제품 먹을 수 있음\n평균 연령 낮음 : 수평적인 분위기\n직급 없음",
   "cons": "단점평균 연령 낮음 : 주체적인 판단이 가능한 리더급/시니어 없음. 체계 없음, 중구난방. 앞으로 회사가 성장할 수 있는지를 판단할 수 있는 사람 부재\n본인이 일을 못한다는 걸 모르는 동료\n일부 장기근속자의 텃세\n실무자 부족으로 인턴 없이 업무 진행이 안되는 경우 존재\n비즈니스 매너 안 좋은 사람 여럿\n마이크로매니징\n쓸데없는 시간낭비 : 왜 하는지 모르겠는 회의, 스크럼은 줄이거나 없애세요",
   "wish_to_oner": "경영진에 바라는 점신규 입사자에게 텃세 부리지 마세요 이렇게 말해도 본인은 텃세 부리는지 모를 듯\n마이크로매니징 심한데 본인들은 완벽하고 일을 꼼꼼하게 한다고 생각하는 것 같아요. 좀 더 거시적인 시각이 필요하고 본인의 식견이 좁다는 것도 인정했으면 합니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업 특유의 과한 업무강도로 웰니스 기업인데도 웰니스를 지키기 어려워요",
   "pros": "장점자사 콜라겐을 먹을수있어서 좋아요\n출근 시간 유동적으로 해료",
   "cons": "단점연봉이 적고 야근이 많아서 진짜 회사에 대한 애정이 있어야 가능한 구조 다들 열심히 자처해서 야근하서 안하는사람을 이상하게 생각하는 회사",
   "wish_to_oner": "경영진에 바라는 점직원들에게 너무 과한 오너십 강요를 하지 않았으면 좋겠어요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "자율적인 환경에서 근무할 수 있는 곳. 빠르게 성장하는 회사와 함께 빠르게 성장할 수 있음. 남이 시키는 일을 하기보다, 직접 문제를 찾아서 해결하는 걸 좋아하는 사람이 잘 맞는 곳.",
   "pros": "장점코어 시간 및 근무 시간만 잘 채우면 자율적으로 출/퇴근 시간을 조절할 수 있다. 재택 원한다면 재택한다고 말하고 하면 된다. 연차도 눈치 안 보고 자유롭게 쓰는 편. 도서비 지원 및 커리어 성장을 위한 다양한 것들에 지원비를 아끼지 않는다. 젊고 활기차고 수평적 조직문화를 가지고 있다.",
   "cons": "단점일을 적극적으로 찾아서 해야 한다. 스타트업이라 다양한 일을 하게 되는데, 그게 안 맞는다면 안 맞을수도.",
   "wish_to_oner": "경영진에 바라는 점앞으로도 지금처럼 좋은 사람들만 있을 수 있다면 좋겠고, 사람이 많아져도 좋은 사내 분위기가 유지되면 좋겠다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}