{
 "total_rating": "4.5",
 "welfare_benefits": "3.5",
 "work_life_balance": "4.3",
 "company_culture": "5.0",
 "Promotion_opportunity": "4.3",
 "oner": "5.0",
 "review": [
  {
   "title": "자율성이 보장되는 편.. 불편한 점은 없다 구체적인 업무가이드가 필요한 신입들에게는 어려울 수 있다 기술에 관심 많은 사람들에게 좋을 것 같다",
   "pros": "장점자유로운 연차사용, 사사로운 일로 트집잡는 경우 없음\r\n수평적인 분위기.. 직원들 케어하는 면담이 주기적으로 있어서 할말 할 수 있음\r\n헬스케어 분야 사업이 앞으로 커질 것 같다",
   "cons": "단점실무자 입장에서는 구체적인 업무가이드가 없어서 헤멜 수 있음\r\n아직 사업적 성과를 만들어가려면 시행착오가 더 필요한 것 같음\r\n작은 조직에서 케어해도 한계가 있음.. 근데 이런거저런거 따지면 스타트업은 안맞긴 함",
   "wish_to_oner": "경영진에 바라는 점사업개발부서 사람이 조금 더 필요한 건 아닌지 생각해봐야합니다\r\n멀리서 다니는 직원들을 생각해서 사무실 교통이 역세권이었다면 좋긴 할 것 같습니다~",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "좋은 사람들이 모여있고 기술개발 분야로는 기대되는 곳",
   "pros": "장점특별히 불편한 부분이 없다는게 좋았음. 회식없고 휴가 사용 자유로움. 영어이름 쓰면서 서로 존중할 수 있도록 장려하는 문화가 있음. 최근에 좋은 소식들이 많은 것 같음",
   "cons": "단점아직 자금관리에 까다로운 것 느낌 사용이 자유롭지 못함. 사업개발 팀은 어디를 향해서 일을 하는지 잘 모르겠고 신입으로서 배울 점이 부족한 것 같음. 특별한 복지라고 할만한 부분이 없는 거 같음",
   "wish_to_oner": "경영진에 바라는 점인턴 입사 시 회사소개나 교육프로그램 같은거 있어야 할 것 같고, 사업개발팀은 대표가 좀 더 신경쓰든지 대책이 좀 필요할 것 같습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "탄탄한 기술력과 내공을 바탕으로 성장하는 헬스케어 스타트업",
   "pros": "장점- 일반적인 스타트업들보다는 상대적으로 안정적인 느낌을 준다.. 투자받은 스타트업들도 매년 돈 떨어진다고 그러던데..\r\n- 대표가 약간 신기한 능력이 있다.. 대형 프로젝트들도 다 수주해오고 이런거 보면 어쨌거나 탄탄하게 성장할 것 같음\r\n- 따지고 보면 부족한게 진짜 많은데, 그 속에서 꾸역꾸역 당기순이익을 만들어냈다는 것도 좀 신기..\r\n- 딱히 문제될 부분이 없는 무난한 분위기 역시 장점이라면 장점..",
   "cons": "단점- 스타트업이 다 그렇겠지만.. 앞에서 언급한 것처럼 아직 부족한게 많다\r\n- 최근에 목표 설정이 체계화되면서 뭔가 빡세지는 느낌을 지울 수 없다..\r\n- 체계화 된다는 점에서 뭔가 긍정적이지만 일하는 입장에서는 빡세진거임 ㅠ\r\n- 대표 말고 사업개발을 할 수 있는 사람이 없어보인다.. 이게 좀 아쉬움",
   "wish_to_oner": "경영진에 바라는 점- 성격은 약간 무른 듯 하지만 프로젝트 따오고 이런 능력은 진짜 신기..\r\n- 대표가 넘 힘들어보인다.. 사업개발 쪽으로는 경영진 급 인력 충원이 필요해보임\r\n- 흑자경영도 좋지만 투자받고 더 좋은 인력을 뽑는게 어떨까 싶다.. 계획된 적자라는 말도 있던데.. (월급도 좀 올려주시면 감사^^*)\r\n- 요즘은 좀 변하신 것 같긴 하지만.. 직원 개인주의까지 품어주면서 함께가자는 편이었는데 다른 직원 입장에선 좀.. 우리도 힘들어요.. ㅠ",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "수평적인 의사소통과 여기에서 발생하는 시너지로 앞으로 나아가는 IoT 헬스케어스타트업",
   "pros": "장점수평적인 의사소통, 긍정적인 구성원, 직원간의 존중이 있어 업무 외적으로 신경쓸 것이 없다.",
   "cons": "단점현재 대전을 메인 오피스로 사용하고 있어서 수도권 거주자에게는 조금 문제가 될 듯하다. 향후 판교로 이전한다.",
   "wish_to_oner": "경영진에 바라는 점아직 모양새를 잡아가는 스타트업이다보니 대기업 기준에서 보면 여러군데 구멍이 많다. 차차 메꿔나갈 것이라 믿는다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}