{
 "total_rating": "3.1",
 "welfare_benefits": "2.7",
 "work_life_balance": "3.5",
 "company_culture": "3.3",
 "Promotion_opportunity": "3.0",
 "oner": "2.7",
 "review": [
  {
   "title": "방향을 잃었습니다 오래전에. 그냥 하청기업",
   "pros": "장점까페테리아가 넓고 좋았어요. 매점에 과자랑 커피 잘 사먹었습니다",
   "cons": "단점경영진이 무능합니다. 희생을 요구합니다. 자꾸 회사의 주인의식을 가지라고 합니다. 시대에 뒤떨어져있습니다.",
   "wish_to_oner": "경영진에 바라는 점이런거 보지도 않으시겠지만 프로젝트 수주해오실때 허망한 약속하지 마시고 진실되고 진정성있게 고객을 위해주세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "컨설팅 회사. 메인이 되는 도메인은 없음.",
   "pros": "장점칼퇴근\n자율출퇴근\n강남역 바로 앞\n구내식당\n모회사\n사내카페",
   "cons": "단점컨설팅 회사\nSI는 전문분야라도 있음.\n모회사\n월급루팡 매우 많음.",
   "wish_to_oner": "경영진에 바라는 점경영진에 바라는 점은 딱히 존재하지 않습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "최신 기술 트렌드를 이것저것 해보기에 좋은 회사",
   "pros": "장점1. 그룹사 사옥\n2. 구내식당\n3. 매년 건강검진\n4. 출퇴근이 자유로움.\n5. 함께 일하는 동료들이 좋음.\n6. 다양한 기술을 쓰기 때문에 성장하기 좋음.",
   "cons": "단점스킬에 맞는 전문 인력을 채용하지 않음.\n포괄임금제라서 연봉이 짠 편.",
   "wish_to_oner": "경영진에 바라는 점단점이 잘 수용이 된다면 남 부럽지 않은 회사가 될 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "개방적이며 배울 수 있는 사람들이 많아서 좋음.",
   "pros": "장점1. 고리타분한 사람들이 없음. 노 옛날마인드\n2. 문화적으로 많이 바뀌고 있음. 자기주도적인 업무 지향\n3. 성격 좋은 팀원",
   "cons": "단점1. 연봉이 잘 안오름\n2. 주차시설이 마땅치않음\n3. 야근이 좀 많을 수 있음",
   "wish_to_oner": "경영진에 바라는 점매일 열심히 일하는 상사들의 열정을 본받아야겠다, 나도 모두를 아울러주는 멋진 리더가 되어야지",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "\"적당히 워라밸 즐기면서 다닐만한 기업\"",
   "pros": "장점안 바쁜 시즌에는 극강의.워라밸을 누릴 수 있는 장점이 있다",
   "cons": "단점연봉이.애매하다 또한 지주의 관리를 받다보니 엄청난 제한이 많다",
   "wish_to_oner": "경영진에 바라는 점이건 경영진분들보단 회장님이 바뀌시는게.맞을 거 같네요 응원합니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자유로운듯 자유롭지않은, 스타트업이지만 경직된",
   "pros": "장점본사 근무환경 좋고 연차 사용 자유롭다, 사람들이 착하다",
   "cons": "단점자유로워보이지만 경직되어있고 프로젝트에 따라 내 직무가 다름",
   "wish_to_oner": "경영진에 바라는 점구성원들의 목소리를 들어주세요 각자의 커리의. 미래를 생각해주세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "나쁘지 않은 기업 항상 나쁘지는 않지만 좋지도 않은 애매한 기업",
   "pros": "장점사람들이 좋고 소소한 복지 및 행사들이 존재한다. 중견 계열사라 굶어죽을 일은 없다",
   "cons": "단점연봉이 지인짜 짜다 경력직의 경우 네임밸류가 높은 곳에서 온 게 아니라면 아마 연봉이 짜다고 느낄 거다",
   "wish_to_oner": "경영진에 바라는 점이미 퇴사했지만 연봉만 높았어도 좋운 기업이지 않았을까 생각이 드네요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "큰 문제 없다면 그럭저럭 불만 없이 다닐 수 있는 회사",
   "pros": "장점중견기업과 함께 있어서인지 복지 좋고,\n지하철역 부근에 있어서 접근성도 좋았습니다.\n제가 느끼기엔 딱히 꼰대 같은 임원도 없고 편한 자리에서 듣고 얘기해주시는 등 무난하고 좋았습니다.",
   "cons": "단점부서에 따라 업무량의 편차가 심합니다.\n시니어 이상은 수준급이고 엄청 열심히도 하시지만(그래서 일이 더 많은 것 같기도 합니다)\n중간급이 많이 부족해서 일을 잘 배울 수 있고 개인 역량을 키울 수 있는 분위기는 아닌 것 같습니다.",
   "wish_to_oner": "경영진에 바라는 점개인적으로 경영진 분들에 대한 인상은 매우 좋았습니다.\n회사를 위해서는, 주니어가 계속 다니고 싶게 성장(?) 시켜 주는 문화가 필요할 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "모든 사람들이 4인분씩 하고 있는 회사",
   "pros": "장점강남역 인근/착한 직원들/약간의 복지/라운지/구내식당",
   "cons": "단점옛날엔 괜찮은 회사였는데, 점점 안 좋아진다. 있는 사람들 쥐어짜내며 일하는 중. 워라밸 괜찮은 직원들도 있어 보이지만 대부분 최악이다.\n무의미한 회의 정말 많음. 보통은 들어도 안 들어도 그만인... 그렇게 무수한 회의 중에 직원들 의견은 없고 특정인물만 말하는 리사이틀임. 근데 본인들은 그거 모름. 알면서도 모른척하거나. 본인들 리사이틀하는데 모든 직원들 다 불러놓고 방청객을 원함. 회의시간만 줄어도 워라밸이 올라갈 듯. 회의는 한두 시간이 아니라 세시간 네시간이 기본이고 어떨 때는 10시간 넘게 할 때도 있음ㅎㅎ 진짜 무의미함.\n연봉이 좋은 것도 아니고, 일이 적은 것도 아니고, 회사가 비전이 있는 것도 아니고. 착하고 젊은 주니어와 시니어들 갈았는데 결과는 항상 마이너스.",
   "wish_to_oner": "경영진에 바라는 점뭘 바라겠어요. 이거 읽어보긴 하겠나요. 읽는다고 느끼는 게 있을까요. 아니라고 봄.\n그저 착한 직원들이 참아주는 걸 본인들이 꽤 괜찮나 보다 생각은 하지 말아주셨으면. 그리고 다들 앞에선 괜찮다 웃고 있지만 속은 시꺼멓게 타고 있다는 걸 알아주세요. 다들 정말 힘들어 해요.\n그리고 본인들의 일중독에 애먼 직원들 갈아넣지 마세요. 오너십 강요하지 마세요. 당신들 스케줄에 직원들 희생시키지 마세요. 제발 9to6 좀 지키세요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업의 혼란과 중견기업의 경직된 문화가 혼재되어 있다",
   "pros": "장점1. 중견기업 자회사라서 월급 밀릴 걱정 없다\n2. 기본 복지가 있다 (도서/교육 지원, 건강검진, 경조사비)\n3. 2층에 카페테리아가 있다\n4. 당시에는 원격 가능했다",
   "cons": "단점1. 야근이 만연하다\n2. 화려한 말빨/인맥으로 사업을 따오지만 실속도 없고 의미도 없는 프로젝트가 대부분이다\n3. 1번과 대치되는데 어느 팀은 자꾸 야근하고 어느 팀은 그냥.. 시간 떼우다 집에 간다\n4. 방향성이 전무하다",
   "wish_to_oner": "경영진에 바라는 점본인들과 똑같이 사고하지 않으면 틀리다고 생각하시는 분들이라 뭐 이걸 쓰는게 의미가 있을지.. 본인들이 그렇게 정답을 알고 있고 모든 것에 답을 알고 계시면 회사 재무재표가 왜 그 모양인지 좀 재고해보시길",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "누군가에게는 기회로, 누군가에게는 회피할 곳",
   "pros": "장점아직까지는 빌런이 존재하지 않음. 업무방식이 보수적이지는 않음",
   "cons": "단점업무 대비 인력이 부족해보임. 혹은 인력 보충의 분배의 밸런스가 아쉬움.",
   "wish_to_oner": "경영진에 바라는 점임원분들과의 빈번한 소통이 더 이루어지면 좋을 것 같음",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "괜찮은 회사인 것 같습니다. 나쁘지 않았어요.",
   "pros": "장점사람들 좋음, 기업 문화 괜찮음, 연차 자유도 높음, 모회사 복지 빵빵함, 일에 집중할 수 있는 분위기. 변화를 하려고 노력함.",
   "cons": "단점몇몇 옛 사람들이 너무 원칙적이고 보수적이라 요구에 대한 액션이 매우 느리거나 수용되지 않음. 업무에 대한 효율로 이어짐.",
   "wish_to_oner": "경영진에 바라는 점예전의 방식으로 큰 회사가 되었으니 예전의 방식을 고수하는 것도 이해됨. 시대를 따라가려고 하나 좀 느린 감이 있음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "복지가 괜찮습니다. 2층에 카페테리아가 있어서 좋습니다.",
   "pros": "장점2층 카페테리아가 있고 회의실이 충분하여 좋습니다. 사무용품 부분도 지원해주는 부분이 있어 좋아요",
   "cons": "단점이리저리 굴리는듯한 느낌이 듭니다. 정신적으로 힘들고 피폐해집니다. 막중한 업무를 맡게 되면 될수록 과중한 무게감에 힘이 들어 퇴사",
   "wish_to_oner": "경영진에 바라는 점건승하길 바라겠습니다. 그동안 즐겁게 일했던 것 같습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "적당히 괜찮은 회사. 적극 추천한다거나 적극 탈출해야한다거나 하는 극단적인 회사는 아님",
   "pros": "장점자기 할 일만 잘 하면 별 터치 없음. 연차사용도 자유롭다. 한달에 한번 2시간 조기퇴근제도가 있어서 좋음. 구내식당 덕에 강남물가 생각 안하고 점심 해결되는 게 장점. 모기업이 탄탄한 것도 장점임",
   "cons": "단점중간관리자급이 없음. 팀장 아래 전부 사원임. 시니어 개발자 뽑기 힘든건 아무래도 연봉탓이 아닐까?",
   "wish_to_oner": "경영진에 바라는 점무슨 생각을 하는지 모르겠음. 분명 비전을 공유하는데 이해가 안 감....",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "좋은 기업이었으나 방향을 잃어가는 회사 키를 잃은 잭스패로우같은 느낌",
   "pros": "장점그룹지주치고 나름 수직적 분위기를 탈피하려고 많이 애쓰는 회사\n소소한 복지들 다 존재하며 업무강도는 엄청 세진 않음",
   "cons": "단점연봉이 결국 모회사를 따라가기에 크나큰 변동은 없으며 무얼 개발하려고 하는지 잘 모르겠음..타운홀을 해도 무슨 이야기인지 아는 사람들은 거의 없음 그저 탑다운으로 내려오면 일하는 사람들이 대부분임",
   "wish_to_oner": "경영진에 바라는 점지주를 안 따라가도록 연봉 처우 개선 및 가고자 하는 방향을 어려운 얘기말고 쉬운 쪽으로 설명해주면 중간관리자들이 납득하기 편할 거 같습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "처음에는 괜찮은 회사라고 생각했는데 시간이 지날수록 모르겠다",
   "pros": "장점강남역 인근 위치. 소소한 복지. 나쁘지 않은 문화. 착한 동료들. 안 좋은 회사는 절대 아님. 그런데 좋은 회사인지도 잘 모르겠음.",
   "cons": "단점매출은 오르고 있지만 인력으로 메꾸기 급급... 중간관리자 부족",
   "wish_to_oner": "경영진에 바라는 점직원들의 목소리를 들으려고 자리는 마련하나, 결국 자기들 얘기하기 바쁨. 이해해달라 말하면서 이해해주지는 않음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "본인이 노력하면 인정받을 수 있는 곳",
   "pros": "장점본이 노력에 따라 빠른 진급의 기회가 있음\n나름대로 대기업 시스템에 따른 복지(금액 차이는 있음)\n경영진의 사업 확장에 대한 열정적인 노력\n주니어들에게는 추천",
   "cons": "단점SI 프로젝트 중심\n임직원 간 소통이 부족(단순 소통량 문제가 아님)\n회사의 불안정한 미래(강력한 무기가 없음)",
   "wish_to_oner": "경영진에 바라는 점경영진 분들과 그에 준하는 분들 일부는 직원의 사기를 저하시키는 행동과 말을 자주 합니다. 악의는 없어 보이지만 위의 언급한 단점들보다 더 큰 문제인 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "아주그룹 자회사로 안정성은 보장되나 돈은 못 벌고 인재도 없음",
   "pros": "장점아주그룹 차원의 복지가 있다. 월급 안 나올 걱정은 없다",
   "cons": "단점스타트업 장점은 없다 재택도 점점 없어진다. 가족같은 회사를 표방한다. 자꾸 주인의식 가지라고 한다. 시니어가 없다.",
   "wish_to_oner": "경영진에 바라는 점한 명 두 명에 의해 굴러가는 회사가 가능할거라고 믿지 마시고 인력에 투자 좀..",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "솔루션 랩을 통하여 데이터플랫폼을 만드는 작업중인데 ojt부터 많은 것들이 만족스럽고 짜잘한 복지들이 웬만하면 다 존재해서 좋습니다. 강남역 근처에 사옥이 깔끔합니다.",
   "pros": "장점사옥이 리모델링 후 매우 깔끔하고 사내식당이 있고 동료들이 착합니다 앞으로 가려는 비전또한 좋고 열정적인 사람들이 많습니다",
   "cons": "단점실무진들이 많이 바빠서 케어를 받기 어려운 상황이 자주 발생합니다",
   "wish_to_oner": "경영진에 바라는 점상여금이 없는 대신 연봉으로 성의를 보여주시면 더욱 좋을 거 같습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "팀원으로 대하기 보다 그냥 인력 중 한명으로 이리저리 굴리는 느낌.갓 대딩이나 경력 없는 사람들 정규직 만들고 쓰자 느낌. 경력직 시니어급이 없어 팀장과 그 바로 아래 실무자들만 힘들고 신입들은 어리벙벙 하는 회사",
   "pros": "장점사람들이 착함. 카페테리아가 있으며 구내식당도 있음.\n신입으로 올 시 수습기간 또는 계약이 끝나면 거의 대부분 정규직으로 변경시켜줌.",
   "cons": "단점필요 인력을 뽑아 쓴다기 보다 아무나 뽑아서 쓴다 라는 느낌이 든다. 필요 인재는 밖으로 내보내어 SI 위주로 돌리며 부족한 인력은 신입 위주로 뽑아서 써서 내부적으로 곪아터짐.\n이미 필요 인력들은 회사를 버티다 못해 나감.\n시니어급 인원이 없어 팀장급들이 죽어나며 그 아래 실무자들만 신입도 알려주면서 본 일도 해야하므로 바빠 죽음. 둘 다 바빠 죽어나니 소통 부재되어 각자 도생 하는 느낌",
   "wish_to_oner": "경영진에 바라는 점이제 진짜 신입분들 그만 채용하시고 시니어 좀 채용해주세요.\n인원들이 왜 자꾸 탈출하는지 생각해보셔야 합니다. 팀장들에게 잘해주셔야 합니다. 이러다 회사 신입 비율만 100프로 될 것 같아요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}