{
 "total_rating": "4.1",
 "welfare_benefits": "4.0",
 "work_life_balance": "4.0",
 "company_culture": "4.0",
 "Promotion_opportunity": "4.1",
 "oner": "3.9",
 "review": [
  {
   "title": "스타트업이라 그런지 체계가 좀 안잡혀 있고 중구난방식으로 일을 하는 느낌이 강하다. 개발과 비개발 그룹의 협업이 거의 없다.",
   "pros": "장점기술력은 있는거 같고. 해외사업도 확장하고 있고 기업의 가치는 높은거 같다.",
   "cons": "단점체계가 안잡혀 있어서 회사가 커지고 인원이 늘어나는데 제대로 관리가 안되는거 같다. 내실을 탄탄히 해야하는데 외부 제도 도입으로인해 일이 가중되는거 같다.",
   "wish_to_oner": "경영진에 바라는 점직원들을 아끼고 배려하는 경영진이면 더 좋을듯하다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "스타트업하면 생각하는 복지, 문화는 있으나 성장은 둔화됨",
   "pros": "장점- 도서 구매 무제한, 연차구매 무제한 등의 복지\n- 간식 라인업이 좋음. 컵밥, 컵라면, 씨리얼로 끼니 해결하는 사람 많음\n- 수평적 문화",
   "cons": "단점- 문화는 수평적인데 업무는 탑다운으로 지시함\n- 일하는 방식에 체계가 없음\n- 연봉 인상률 별로임\n- 매출 성장 멈춤",
   "wish_to_oner": "경영진에 바라는 점- 주먹구구식 업무추진 개선\n- 신제품 만들 때 사업성 검토 좀 신중히 했으면 함",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "그냥 다니기에 나쁘지 않음. 딱그정도임",
   "pros": "장점복지 포인트 240만원\n대부분의 주변사람들은 업무적으로도 인간적으로도 괜찮음",
   "cons": "단점일부 물흐리는 사람들이 있음 (꼰대, 고인물)\n회사가 적자라 여러가지 눈치주는 것들이 있음",
   "wish_to_oner": "경영진에 바라는 점이대로 가만히 있으면 오래가진 못할거같아요\n저연차~중간직급 직원들 퇴사 이유를 잘 고민해보세요.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "경험이 풍부한 리더들로 구성되어 삽질하면서 잘못된 방향성으로 갈 확률이 스타트업치고 굉장히 낮다.",
   "pros": "장점강남역 4분거리, 경험이 풍부한 리더들로 구성되어있지만 신입이여도 본인이 원하는게 있다면 연차와 상관없이 충분히 어필할 수 있다. 개발자의 성장은 보장됩니다. 모니터링이라는 도메인에 몰입하여 프로덕트를 개발할 수 있는 환경을 조성합니다.",
   "cons": "단점비개발직무와 개발직무와 커뮤니케이션이 잘 이루어지지않는다.",
   "wish_to_oner": "경영진에 바라는 점개발직무에 계신 개발자분들의 노고를 좀 더 살펴볼 필요가 있습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "배우고 성장하고 성장된만큼 급여가 보장되고, 직원들 만족도가 높은 회사",
   "pros": "장점배움이 끊임없을 정도로 기회가 많고 주변에도 똑똑한 사람이 많아서 잘 도와줌. 급여도 중소중에는 높다고 생각함.\n그리고 사람들이 모두 성격도 좋고 괜찮음.\n다양한 간식 무제한 제공. 자유출퇴근. 금요일 점심 도시락시켜줌. 연차무제한.",
   "cons": "단점성장가능성이 높은 회사지만 아직 연혁이 짧아서 시간이 조금 걸릴 것 같다. 그 과정에서 성장통은 있었지만 이미 지난 것 같음",
   "wish_to_oner": "경영진에 바라는 점지금처럼 직원들 의견에 귀기울여주시면 됩니다. 현재 경영진에 대한 만족도는 저는 높습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "한국에서 처음으로 SaaS 모니터링을 상용화하고, 제품 라인업을 확장하는 게 굉장히 고무적이지만 지금 상태를 못넘기면 나중이 어려울 것 같음.",
   "pros": "장점연차 사용이 까다롭지 않음. 그룹바이그룹/팀바팀이겠지만 전체적으로는 그런듯?\n사람들이 전반적으로 나이스함.\n무제한 도서 구매가 쏠쏠함.",
   "cons": "단점물 흐리는 몇이 있음.\n회의가 너어어어어무 많음. 불필요한 회의는 많아지는데 도대체 일은 언제 하나요.\n새로운 영업 기회 발굴에는 관심없는 듯.\n스타트업 특성상 야근이 자연스럽게 많을수밖에 없지만 야근하라고 눈치줌.",
   "wish_to_oner": "경영진에 바라는 점지금을 잘 넘기면 크게 성장할 것입니다. 다만 전제가 지금을 잘 넘긴다는 전제가 있습니다.\n회사 성장에 걸림돌이 되는 게 무엇인지 진지하게 고민하셨으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "직원들이 열정이 있고 애사심도 있음 동료가 장점이고 모난 사람이 없음 다들 착함",
   "pros": "장점급여부터 복지까지 다녔던 회사 중 제일 만족함\n무제한 연차, 도서지원비, 제한없는 야근식대 등",
   "cons": "단점현재 과도기라고 보여지며\n회사 방향성이 없음\n지금은 괜찮지만 오년 뒤의 모습은 그려지지 않음",
   "wish_to_oner": "경영진에 바라는 점신규 인원 늘리기보다 있는 직원들 잘 관리해서 이끌어 나가주셨으면 합니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "스타트업 치곤 탄탄함. 투자 유치도 잘하는듯.. 개발자가 일하기 좋은곳. 물 흐리는 미꾸라지가 몇마리 있음",
   "pros": "장점무한 연차 , 매주 금요일 점심제공, 도서구매 무한 지원, 자율출퇴근제, 개인 법인카드 연200,",
   "cons": "단점점심시간의 여유 없음, 시니어와 주니어 사이에 벽이 상당함, 자기 잘난 맛에 일하는 사람 꽤 있음, 스타트업 치곤 연령대 높음, 영업의 기술력 제로 그냥 판매사원, 되도 않는 내부 정치 하는 것들 많음",
   "wish_to_oner": "경영진에 바라는 점사장실도 따로 없이 직원들 사이에서 생활하는 것 치곤 직원들의 고충이 무엇인지 잘 모름. 입에 발린 소리만 하는 팀장들 조심하시길..유능한 인력이 필요한건지 말잘듣는 사람이 필요한건지 모르겠음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업으로 어느정도 안정된 회사로 수평적 관계를 지향하고 있음",
   "pros": "장점IT모니터링 회사로 국내 경쟁사 기준이 아닌 해외 경쟁사를 기준으로 잡고있고 해외 진출도 준비하고 있음 APM강자",
   "cons": "단점해외 기준으로 경쟁 눈높이를 맞추다보니\r\n개발 인력부족함 그러나 개발자에게 좋은 회사임",
   "wish_to_oner": "경영진에 바라는 점현시졈 국내 유일 지속 가능한 퍼블릭 사스로 해외에 진출 등 발전해주세요",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "수평적인 조직 문화로 자율적으로 업무 수행가능",
   "pros": "장점연차 무제한, 복지카드, 관심서적 무제한 구입가능, 상명하복 없음, 친절한 사내 분위기",
   "cons": "단점사내 업무시스템이 많아 적응하는데 시간이 다소 걸림. 스스로 생각하면서 적극적으로 일하지 않고 하향식으로 업무 지시 받고 일하는 분들은 적응하기 어려움.",
   "wish_to_oner": "경영진에 바라는 점회의 시간에는 핵심 안건 위주로 명확한 의사결정이나 결론을 확실하게 냈으면 함. 회의 시간이 너무 길어요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "SaaS 기반의 애플리케이션 모니터링(APM)솔루션 개발/운영회사. 꾸준히 성장스텝을 밟고 있으며 21년에 손익분기점 넘음. 21년에 시리즈 B 투자 받았으나 투자금은 한푼도 손대지 않아도 운영이 가능한 알짜배기 회사. 개발 중심의 회사로 임직원의 50% 가량은 개발인력으로 구성된 기술집약적 회사.",
   "pros": "장점성장이 최고의 복지라고 생각하는 개발자라면 위시리스트에 넣을 만한 곳. 쿠버네티스, APM, 로그, DB, Server 등 다양한 환경에 대응하는 모니터링 툴을 경험할 수 있으며 각 분야 별로 능력있는 개발자들과 함께 일할 수 있음. 연간 240만원의 제한없이 사용할 수 있는 복지카드가 제공되며 무제한 휴가를 결재 없이 자유롭게 사용 가능. 탄력적 출, 퇴근제도 운영. 원하는 책은 마음껏 구매 가능.(단 만화책과 전집, 웹소설 같은 건 안됨.) 무제한 간식 제공되며, 공유오피스 답게 지정좌석 이외에 편하게 근무가능. C레벨이 적어 업무추진에 시간이 적게 소요 됨.",
   "cons": "단점일반적인 B2C 서비스가 아닌지라 개발 경력자라도 워낙 희소한 분야라 학습을 요함. 개발직군의 경우, 채용 시 코딩 테스트와 과제를 진행하며 채용기준이 좀 높은 편.(마케팅이나 타 직군의 경우에도 과제가 있는 것으로 알고 있음) 경쟁업체 대비 아직 인원이 부족한 편이나 지속적인 상품개발이 이루어져 일이 좀 많을수도 있음. 성장중인 스타트업이므로 회사의 기조나 방향이 매년이나 분기 별로 달라질 수 있어 안정적인 것을 선호하는 경우 맞지 않을 수도 있음. 공식적으로 재택근무는 운영하지 않음. 22년까지는 인사평가가 없었으나 23년부터 예정 됨.",
   "wish_to_oner": "경영진에 바라는 점성장 중인 회사들이 수 하나를 잘못 두어 망가지는 경우를 여럿 보이왔습니다. 회사가 망가지지 않도록 성장이라는 기조를 잘 붙잡아주셨으면 합니다. 그 이외에는 대체적으로 만족합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "매력있는 비즈니스 모델을 바탕으로 개발에 몰입할 수 있는 회사",
   "pros": "장점비즈니스 전망 자체가 나쁘지 않다.\r\n클라우드 시장이 계속해서 성장중. 이로인해 쿠버와 같은 인프라 관리 비즈니스가 상승곡선을 타고 있다.\r\n\r\n국내에서 사스기반 apm 서비스로 자리잡아 매출과 규모가 빠르게 성장하고 있음\r\n\r\n- 수평적인 분위기\r\n- 자유도 높음\r\n- 연차 무제한(알아서 일 할거 하고 쉴땐 쉬면 됨)\r\n- 인성 + 실력 갖추신분들이 많음\r\n- 역할 분담 명확해서 자기일에만 집중 가능 잡무 없음\r\n- 워라벨 좋음 야근 지양하는 문화\r\n- 강남역 바로 코앞 3분거리\r\n- 간식무제한\r\n- 도서비 무제한 지원\r\n- 연차사용에 제한 없음 ( 자기할일 할때 하고 알아서 연차 쓰고 쉬면 됨)",
   "cons": "단점보통의 회사들처럼 주어진일이 정해져 있고 루틴대로 하는게 아님\r\n\r\n먼저 알려주지 않음\r\n\r\n하나의 업무에 파고들기 때문에 답답할 수도 있음\r\n\r\n점심에",
   "wish_to_oner": "경영진에 바라는 점경영진과 공유하는 시간이 많아졌으면 좋겠습니다. 회사의 방향성과 비전에 대해서 공유하면 업무에 동기부여가 더 생길거 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "이 시기에 흔하지 않은, 아직 많은 잠재력을 품고있는 회사",
   "pros": "장점구성원 개개인이 모두 성품이 좋고 팀 내 분위기도 좋은 편 (팀별로 차이 있을 수 있음)",
   "cons": "단점명확한 관리 전략이 없음, 이로 인해 불만을 토로하는 사람이 많음, 앞으로 나아질 것이라 기대 함",
   "wish_to_oner": "경영진에 바라는 점급성장중이기... 생각보다 놓치는 부분이 많다고 느껴짐",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "개발을 즐기는 사람이 있는곳 계속해서 발전하며 외산 솔루션과 경쟁합니다",
   "pros": "장점능력만 있다면 계속적인 발전이 가능한곳\r\n계속적인 성장이 있는곳",
   "cons": "단점너무 다양한 환경에 노출됩니다\r\n성장을 멈추면 안됩니다\r\n하는일에 비해 사람이 모자라는듯",
   "wish_to_oner": "경영진에 바라는 점인력채용 필요하나 쉽지 않은듯 합니다\r\n계속해서 발전하길 바랍니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "넷플릭스의 규칙없음(No rules rules)과 임파워먼트를 지향하는 회사",
   "pros": "장점1. 연차 사용 무제한. 개인사정에 의한 근무시간 조정 가능.\n2. 성과 지표 없음.\n3. 원하는 것을 해볼 수 있음. 담당 업무에 국한하지않고 의견이 있다면 어렵지않게 얘기할 수 있음.\n4. 전체적으로 조용한 분위기(나에겐 단점). 야근 강요없음.\n5. 연 개인복지카드 한도 200만. 규모에 비해 꽤 괜찮은 편.",
   "cons": "단점1. 일은 욕심내는 사람이 먼저다. 욕심없는 자에겐 기대도 없음.\n2. I와 E 구분이 명확하여 사람들이 잘 섞인다는 느낌은 부족.\n3. 경력직은 이전 회사에서의 나쁜 습관과 버릇 버리고 와야함.(나에겐 장점)",
   "wish_to_oner": "경영진에 바라는 점임원이 많지 않아서 좋음.\n경비처리는 온라인으로 했으면.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "잡플래닛 리뷰 점수가 높은건 모수가 너무 적어서이니 신뢰하면 안됩니다.",
   "pros": "장점강제로 회식이나 술 권유하고 그런거 없습니다. 다들 자기 일 열심히 하고 서로 불필요하게 개입안하는 분위기입니다.\n먼저 가르쳐주진 않지만 본인이 의지가 있으면 선배 개발자들한테 얼마든지 배우고 성장할 수 있습니다",
   "cons": "단점욕만 안했다 뿐이지 빈정거리고 노려보는 기존 직원 몇몇이 물흐리는데 면접 리뷰보면 무슨 얘기인지 알듯\n다들 너무 바쁘고 정신이 없습니다. 야근비? 포괄임금제라 그런거 없는데요.",
   "wish_to_oner": "기업 댓글\n2022.03 작성\n의견 주셔서 감사합니다.\r\n\r\n우선 평가 모수가 작아 잡플래닛 리뷰 점수가 높다는 의견에 동의합니다. 저희보다 훨씬 훌륭한 회사가 많으며 저희는 이제 따라가려고 준비하는 회사라고 생각합니다.\r\n\r\n저희가 보수적으로 비용을 처리하고 있고 이로 인해 많은 직원분들께서 불편해 하시는 상황에 대해 진지하게 받아들이고 있습니다. 저희가 매년 복지와 처우를 개선하고 있지만 주변 회사의 변화를 따라가지 못하고 있는 것도 맞습니다. 저희도 이 문제를 해결하기 위해 올해 다양한 논의를 진행하고 있습니다. 저희가 더 노력해서 업무에 집중할 수 있고 만족 할 수 있는 회사를 만들도록 하겠습니다. 의견 주신 부분에 대해 다시한번 감사드립니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업이지만 안정적임 코로나로 계속 성장하고 있음 개발자 중심의 회사",
   "pros": "장점손익분기점 넘음. 당장 월급이 끊기는 일은 없음\n신규 직원 계속 뽑고있음\n오래 다닌 직원들이 꽤 있음\n복지카드 지원",
   "cons": "단점재택하면 싫어함\n말만 무제한 휴가고 은근 눈치줌\n다들 실무만 하고싶어 함\n관리자가 없음",
   "wish_to_oner": "기업 댓글\n2022.03 작성\n의견 주셔서 감사합니다.\r\n\r\nHR 전담 인력이 없는 상황에서도 묵묵히 다양한 업무를 진행해주시는 직원분들께 항상 감사하게 생각하고 있습니다. 올해는 회사가 규모가 커지는 만큼 관리 측면에서 다양한 변화를 만들도록 하겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "국내 APM 시장에서 최고 레벨의 팀원들과 합리적인 환경에서 일할 수 있는 곳",
   "pros": "장점1. 6년차 스타트업\r\n2. 올해 초 손익분기점 넘음(와탭랩스 이동인 손익분기점으로 검색)\r\n3. 최근 120억 투자(와탭랩스 120억으로 검색)\r\n4. 강남역 바로 앞 스파크 플러스 4호점\r\n5. 연봉 : 신입도 연봉협상. 테이블 없음. 싸게 뽑으려고 하는게 아니라 개인의 능력에 맞게 협상\r\n6. 업무 환경 : 09:30 - 18:30. 눈치없이 칼퇴근 최근 주 2~3일 재택근무 진행 중. 4단계 시점에선 주 4일 진행 중. 본인과 팀에 피해가 가지 않는 선에서 자유롭게 사용\r\n7. 야근 : 현시점 기준 야근비 없음. 본 업무 시간에 집중해서 본인의 역할을 수행. 만약 하던 업무가 거의 다 마무리되서 10분~30분 더 하고 퇴근하는게 본인에게 더 합리적인 경우 각자 판단해서 마무리하고 퇴근. 배포시 문제가 발생한 경우와 같이 어쩔 수 없는 경우는 야근 진행\r\n8. 야근 2 : 회사의 성장과 본인의 성장 모두를 위해서 개인의 시간을 투자하는 인원이 많음. 전적으로 본인 욕심과 열정에 의한 행동이며 야근비를 바라고 하는 행동이 아님. 능력을 키워서 다음 임금 협상에 반영할 수는 있겠지만, 당장 더 남아서 일하고 공부한다고 이에 상응하는 보수를 바라지 않음. 개인적으로 오히려 야근비가 제공되는 경우 다같이 야근비를 받기 위해서 본업무시간에 몰입하지 않는 타 회사 사례를 보고 들어 현 시점의 문화가 좋음\r\n9. 개발 문화 1: CTO가 퇴근 이후, 주말에도 커밋을 함. 진정으로 개발을 좋아하는 분임을 말하고 싶은거고, 다른 직원은 이렇게 하지 않음. 본인이 알고 있는 내용을 공유하는 것을 매우 좋아하시며, 누구든지 CTO에게 직접 질문하고 답변들을 수 있음. 이 부분이 개발 문화의 가장 큰 축이되며, 더 나아가 회사 전체의 분위기에 큰 영향을 미칩니다\r\n10. 개발문화 2 : 대표가 개발자 출신으로 업무에 필요한 것이라면 어떤 것이든 챙겨주기 위해 노력함. 그리고 대표가 항상 먼저 인사와 배려의 행동을 해서 회사 전체적인 분위기에 큰 영향을 미침",
   "cons": "단점1. 타사 대비 복지 제도가 많지 않음\r\n2. 회사와 업무적으로 문화적으로 맞는 사람을 뽑으려다보니 채용 과정에 소요되는 노력과 시간이 많음.\r\n3. 성장하는 스타트업이라 어쩔 수 없이 구석구석 체계가 잡혀야하는 부분이 자주 보임. 인원이 충원되면 해결될 듯함\r\n4. APM 제품 특성에 따라 업무 내용에 데이터 중심적이고 진입장벽이 높음. 많은 인원이 APM 도메인에 대한 적응에 도와줄 열의가 있지만, 본인의 의지가 없다면 끝까지 재미없고 어렵기만 할 분야. 개인에 따라 다르겠지만 최소 반년은 열심히 배워야 함. 또 이만큼 배우면 본인 만의 강점이 될 수 있음.",
   "wish_to_oner": "경영진에 바라는 점회사에 확신을 가지고 열정적으로 몰입하고 있는 사람들이 많은 것 같습니다. 점점 더 나아지는 와탭을 기대합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "스타트업이긴 하지만 연령대는 좀 높음. 서로 터치하지 않는 조용한 분위기. 구루급 개발자들이 있긴 하지만 물어보지 않으면 가르쳐주지 않음. 물어보는데 안가르쳐 주는 건 또 아님. 할 일도 많고 다들 바쁨.",
   "pros": "장점잘 모르겠음. IT대한 지식을 다루는 서비스 특성상 개발자나 엔지니어 커리어에 도움이 될 듯 함. 관리자는 없고 일하는 사람들만 모여있는 분위기는 좋은 듯. 다만 일이 빡셈. 복지 제도 조금 있긴한데. 도서지원, 교육지원(?) 정도 있음. 가족 기념일 4시 퇴근 정도. 급여도 나쁘지는 않은데, 그렇다고 좋은 것도 아님.",
   "cons": "단점복지제도가 거의 없음.\r\n점심제공 하지 않음.\r\n코로나 시기에 주 2일은 회사 나가야 함.",
   "wish_to_oner": "경영진에 바라는 점열심히 일하는 직원들을 위해 복지를 더 늘려주었으면 함.\r\n대표가 뭐하는지 모르겠음. 대표가 더 많은 일들을 해주었으면 함.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "개발자 중심의 회사로 모니터링의 거의 모든 범주를 경험할 수 있는 회사입니다. 개발 역량 중심의 회사이며, SaaS 기반 사업을 전개하고, 설치형 영역의 사업도 병행하고 있습니다.",
   "pros": "장점개개인이 가진 역량이 겹치지 않는 인원들로 멤버가 구성되어 있어 기술에 의욕이 많은 인원에게는 얻을 수 있는 정보가 거의 무한하게 펼쳐지는 회사입니다. 개인이 본인의 전담 역량을 쌓아감과 동시에 타 업무에 대한 경험도 함께 쌓을 수 있습니다.\r\n멤버간의 연령차가 넓게 포진되어 있고, 화면 개발에 젊은 연령의 개발자가 포진되어 있습니다.\r\n비즈니스 매너의 기본을 중시하고, 휴가 사용 등에 제약이 없으며 불필요한 업무를 줄이는 것을 중시합니다.",
   "cons": "단점직원의 평균 연령이 다소 높고, 개인에 본인 업무에 대한 책임감을 요합니다.\r\nSaaS 서비스를 제공하는 만큼, 개인이 서비스 제공의 주체라는 인식을 요합니다.\r\n모니터링 범위가 넓어 직접 시스템 운영 및 개발에의 참여 경험이 없는 경우, 고객을 응대하는데 어려움을 겪을 수 있습니다.\r\n고객과의 원할한 소통을 위해 공감 능력과 간접 경험을 축적할 필요가 있습니다.\r\nUI/UX가 비즈니스에 미치는 영향을 이해할 수 있어야 하는 점도 개인에게 요구됩니다.",
   "wish_to_oner": "경영진에 바라는 점기업 대표의 미세한 터치가 기업의 향후 행보를 결정하는데 매우 중요한 역할을 합니다.\r\n대표의 의지가 매우 강하게 영향력을 미치는 경향이 있는데, 이는 양날의 검과 같은 역할을 하는 듯 싶습니다.\r\n회사 중견 및 말단 직원의 이야기를 귀담아 듣고 기업의 방향에 반영하는 점은 좋으나, 개개인의 불만 해소에 지나치게 락인되거나, 타 직원의 업무 부담 및 스트레스로 전파되는 일이 줄면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}