{
 "total_rating": "4.8",
 "welfare_benefits": "4.2",
 "work_life_balance": "4.8",
 "company_culture": "5.0",
 "Promotion_opportunity": "4.8",
 "oner": "4.8",
 "review": [
  {
   "title": "기억이 남는 좋은 기업입니다. 워라밸 좋았어요",
   "pros": "장점대표님과 경력직 직원들이 신입사원을 잘 챙겨줌\n회사 분위기 좋음\n점심 식대 제공",
   "cons": "단점단점이 딱히 생각나지 않는데 굳이 꼽자면, 저는 외근이 잦았습니다.",
   "wish_to_oner": "경영진에 바라는 점발전하여 좋은 기업으로 성장하시길 바랍니다.\n지금처럼 직원의 사소한 의견도 잘 귀기울여 주세요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "빠른 성장을 만들고 있어서 많은 것을 배울 수 있고 좋은 사람들과 일할 수 있어요.",
   "pros": "장점좋은 동료들이 있어요. 친하면서 공과사 구분은 확실합니다.\r\n휴가를 자유롭게 사용할 수 있고 눈치 볼 필요도 없습니다.\r\n빠른 성장을 하고 있어서 배울 점이 많습니다.",
   "cons": "단점대부분의 기업이 비슷할 수 있지만 급한 업무들이 있는 경우가 있습니다. 이럴 때는 초과 업무가 필요합니다.",
   "wish_to_oner": "경영진에 바라는 점변화가 많고 많을 것으로 예상되는 시장이다보니 미래에 대한 대비, 전략을 잘 해주셨으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "O4O서비스의 UX에 관심있고, 이 세상에 없는 서비스의 UI를 구축해보고 싶은 디자이너가 일하기 좋은 곳이라고 생각한다. 거기다 스타트업인데 체계있는 곳. 배운게 많았음",
   "pros": "장점한줄평에 썼듯 체계있다는 점. 업무 스케줄을 관리툴에서 꼼꼼하게 관리하고, 매주 주간회의를 하기 때문에 디자인 업무가 뜬금없이 몰린다거나 PM이 불명확한 일이 없다. 그래서 본인이 열심히 일했다면 퇴근 시간이 잘 지켜지는 편이다.\r\n디자인을 함에 있어 어느정도 자유가 있기 때문에 설득력 있고 합리적인 디자인이라면 바로 적용할 수 있다는 것도 디자이너에게 참 큰 매력인듯.\r\n맥주와 관련된 서비스다 보니 다양한 맥주를 접해볼 수 있고 앞으로 전개 해볼만한 아이템이 많은 것 같다. 서면보고 같은 게 없고, 미팅룸 잡아서 바로 의논할 수 있다는 점도 효율적이어서 참 좋음. 소규모다 보니, 본인이 얼마나 역량이 있느냐가 바로 티남. 역량이 있으면 그만큼 인정 받을 수 있음 (반대로 말하면 얍삽하게 굴면 다 티난다는거...)",
   "cons": "단점굳이 꼽으라면 UXUI디자이너여도 화면에 관련된 것만 하지 않고, 이벤트를 위한 그래픽 디자인이라던지 사진 편집 같은 업무도 틈틈이 해야한다는 점..? 시간을 많이 뺏기지는 않으나 약간 짜친다고 해야할까..? 그래도 모든 디자인적 부분을 내손을 거쳐 만들어간다고 생각하면 할만하다.",
   "wish_to_oner": "경영진에 바라는 점똑똑하고 배려심있는 경영진들. 위에서 빼먹을뻔 했는데, 점심식사를 매일 사주는게 얼마나 좋은 복지였는지 새삼 알겠더라.....밥 먹이면서 일하게 하는거 참 좋은 것 같음 ㅠㅠ 변하지 않았으면 하는 점.\r\n사내 분위기 훈훈하고 돈독한만큼 새로 입사하는 사람들도 잘 챙겨주면 좋겠다!\r\n화이팅입니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "열정가득한 팀원들과 함께 일하면서, 성장가능한 곳",
   "pros": "장점팀원분들 모두 열정이 가득하시고, 팀 분위기가 좋습니다.\r\n기획자, 개발자분들과 소통하면서 더 나은 업무의 방식을 고민하고,\r\n만들어나갈 수 있는 환경입니다.\r\n휴가를 자유롭게 쓸 수 있습니다.",
   "cons": "단점복지제도가 다양했지만, 활용하지 못해 아쉬웠습니다.\r\n팀원들간의 긍정적인 피드백도 물론 중요하지만, 때로는 날카로운 피드백도 필요한 것 같습니다.",
   "wish_to_oner": "경영진에 바라는 점명확한 비전 제시와 회사의 성과를 구체적으로 공유해주시면 좋을 것 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "항상 동기부여를 받을 수 있는 곳. 잘 될 것 같은 곳.",
   "pros": "장점주변 사람들의 열정으로 항상 동기부여를 받을 수 있음. 주류 관련된 업무이다보니 조금 더 재미있게 할 수 있고, 시장 자체가 IT 서비스의 가능성이 무궁무진한 곳임.",
   "cons": "단점모두의 의견을 듣는 시스템이다보니 진행이 느려질 때도 있음. 어쩔 수 없는 듯.",
   "wish_to_oner": "경영진에 바라는 점기업의 비전이 확실하고 가능성이 높은 것이 큰 장점인데, 이를 더 주기적으로 공유하고 알려줬으면 좋겠음.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장을 원한다면 많은 업무를 진행해볼 수 있는 곳. 따뜻하면서도 서로의 선을 지키기 위해 노력하는 곳.",
   "pros": "장점성장을 모토로 삼고 있어 다양한 업무를 주려고 노력하며, 이에 따라 다양한 경험을 해볼 수 있습니다.\r\n\r\n또한 워라밸이 잘 지켜지는 회사이며, 서로간에 친하면서도 존중하는 분위기가 형성되어 있어 즐겁게 회사를 다닐 수 있습니다.",
   "cons": "단점아직은 경영진 및 팀원들의 경력이 적은 편입니다. 그렇기에 수동적인 사람은 적응하기 힘들 수 있습니다.",
   "wish_to_oner": "경영진에 바라는 점팀원들의 목소리를 계속해서 듣고 조직을 더 좋은 방향으로 발전시켜나갔으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}