{
 "total_rating": "3.0",
 "welfare_benefits": "2.8",
 "work_life_balance": "3.7",
 "company_culture": "3.3",
 "Promotion_opportunity": "2.8",
 "oner": "2.8",
 "review": [
  {
   "title": "회사 상황에 대한 인지가없어요 정치질이 많은듯",
   "pros": "장점자유로운 연차와 주변 인재들이 만힝 모여있는거같았어요",
   "cons": "단점급여, 복지, 사내 업무개선, 복지비용을 최대한 아끼지 말고 좀 썼으면..",
   "wish_to_oner": "경영진에 바라는 점아쉬워요 제발 좀 사내정치문화없이 잘 성장했음녀",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "점점 하락하고 있는 추세고 복지도 많이 사라짐 회사가 어려운듯",
   "pros": "장점나 다닐땐 연차 자유롭고 시차도 사용할수 있고 시차출근제 가능",
   "cons": "단점복지가 많이 사라진듯 사내카페도 없어지고.. 젤 맘에 안드는건 경영진 이사",
   "wish_to_oner": "경영진에 바라는 점당신 팀만 생각하지좀 말고 다른 팀들도 좀 생각하세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "여러모로 아쉬웠던 회사, 방향성을 잘 모르겠다.",
   "pros": "장점점심식사 제공\n자유로운 연차사용\n자유로운 출퇴근\n평균 연령대가 낮은 동료들",
   "cons": "단점평균 연령대가 낮아서 그런지 함께 일하면서 이해하기 힘든 부분들도 많았음\n협업이 어렵고 방향성이 매번 변경되어 일이 지연되는 경우가 많음\n복지가 많이 줄었음",
   "wish_to_oner": "경영진에 바라는 점목표 설정 없이 어떤일을 해야 하는지 방향성 잡기가 어려웠어요.\n확실한 목표와 방향성을 가지고 일 한다면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "응원하는 기업입니다. 지금 어려운 시기를 겪고 있지만 극복할 수 있을 것이라고 봄.",
   "pros": "장점대표가 진취적이고, 글로벌 레벨에서도 통한는 경쟁력을 보유하고 있음",
   "cons": "단점대표 퍼포먼스에 의지하는 느낌이 있음. 기업이 다음 단계로 가기 위해서는 대표 개인에 의해서가 아닌 구조로 돌아갈 수 있도록 전환이 필요해보임",
   "wish_to_oner": "경영진에 바라는 점넥스트 레벨로 가기 위해서는 적절한 위임을 통한 구조적으로 돌아갈 수 있도록 전환이 필요할 것 같습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "대표님이 매우매우 돈이 많아서 안전했던 기업",
   "pros": "장점서초역에 가깝다.\n과거에 이야기지만 망할 걱정은 없었다\n동료들이 굉장히 좋다.",
   "cons": "단점프로젝트가 항상 뭔가 지지부진하다.\n과연 돈을 벌 수 있는 건가?? 생각이 든다.",
   "wish_to_oner": "경영진에 바라는 점대표님이 돈을 잘 덜었던 만큼 직원들도 돈을 벌어올 수 있는 회사 구조가 되었음 합니다",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "아이덴티티가 없고 그저 허울만 있는 회사",
   "pros": "장점기본 연차 20일에 자유롭게 연차 사용 가능.\n유연출근제라 8-11시 사이에 원하는대로 출근할 수 있었음.\n젊은 사람들 비중이 많아서 동료들이 편하고 좋은 사람들이 많았음.",
   "cons": "단점사내에 자회사도 있고 다양한 업무를 하는 부서들이 있지만, 그 모든 부서들의 존재에 통일성이 없음.\n처음엔 자칭 “비즈니스 크리에이팅 기업” 라는 단어를 창의적이고 혁신적이라는 긍정적으로 의미로 이해하려고 노력했지만, 겪어보니 결국 그냥 \"돈되는 건 뭐든지 한다\"라는 의미였음. 내가 이 회사에서 왜 일해야 하는지 어떤 일을 할 수 있는지 회사의 방향성을 알려주는 것도 없고 성장의 기회도 안 주는 곳.\n이 회사 리더들의 특징은 2가지로 분류될 수 있는데,\n첫번째는 SKY 또는 대기업 출신이거나 두번째는 인맥빨로 들어온 경우.\n문제는, 스펙만 보고 리더들을 뽑기 때문에 인성이나 업무 능력 검증 안된 \"이력서 상 스펙만 좋은\" 리더들이 대거 포진해 있음. 세상엔 학벌, 스펙, 인성 좋은 리더들이 굉장히 많이 있는데 그런 똑똑한 사람들이 이 회사에 오지 않는 이유를 직원들은 다 아는데 경영진들만 모름.\n인맥빨 리더의 폐해는 뭐 말 안해도 다들 아실듯.",
   "wish_to_oner": "경영진에 바라는 점회사에서 개개인의 존재의 가치를 알아주었으면 좋겠습니다",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "부서바이부서지만 회사보단 학교같은 곳",
   "pros": "장점사무실 인테리어 예쁘고 좋다\n화장실 깔끔\n출근하는 강아지 볼 수 있음\n과자 음료 간식 있음",
   "cons": "단점회사같지 않은 회사였음\n경력직이 많지 않아 대학교에서\n팀플 하는 느낌이었고\n사내카페도 없어지면서 복지가\n점점 줄어드는게 느껴짐",
   "wish_to_oner": "경영진에 바라는 점부서별로 관심 갖고 소리에 귀 기울어주세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "예전엔 좋았던 회사.. 이젠 아닌 것 같음",
   "pros": "장점자유롭게 쓸 수 있고, 다른 기업 대비 많은 연차\n높은 자율성\n좋은 사람들",
   "cons": "단점복지가 점점 줄어듬\n기업의 정체성을 알 수 없어짐\n업무 지시 방향이 하루하루 바뀜\n23년 중반 전에는 이런 단점들을 커버할 수 있는 장점이 많았으나 최근에는 단점이 장점을 압도하는 것 같음",
   "wish_to_oner": "경영진에 바라는 점잘 풀리기를 진심으로 응원합니다 ...",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "퇴사전까지는 복지는 훌륭했으나 이제는 모름",
   "pros": "장점분단위 연차, 수평적 분위기, 카페테리아(이제는 x)..",
   "cons": "단점팀바팀이지만 냉정히 말해 대학교 동아리 수준의 업무 수준에 머무는 팀도 많음",
   "wish_to_oner": "경영진에 바라는 점크게 이슈가 하나 터지고 이제는 어떻게 돌아가는지 몰라서 말씀을 드리기 그러네요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "다들 연령대가 낮은 편이라 분위기는 편안합니다 나름 야근 택시비도 주고 간식도 주고..커피도 주고 점심밥도 줫었다",
   "pros": "장점분위기가 자유롭다 자유로운 연차사용\n8-11시 사이에 출근하고 5시-8시에 퇴근 가능해서 좋았음",
   "cons": "단점점심밥도 사라지고 커피도 사라지고..뭔가 많이 사라졌다",
   "wish_to_oner": "경영진에 바라는 점바라는 거는 딱히 없습니다 그래도 열심히 일했고 스스로 많이 성장했습니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "그럭저럭 다닐만한 회사. 워라밸은 최고",
   "pros": "장점사무실이 굉장히 넓고 카페와 점심 제공이 됐었다.\n출퇴근 시간 눈치주는 문화가 없다\n연령층이 낮은편이라 사내행사가 꽤나 트랜디한 편이다\n화장실이 자리 많음",
   "cons": "단점수평이라고 하지만 수평이 아닌 느낌이다\n경영문제로 각박해진 복지",
   "wish_to_oner": "경영진에 바라는 점게임 개발에 대표님 의견이 적거나 없었으면 함. 전문가들을 믿어줘야함.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "겉만 번지르르하고 까보면 실속없는 회사",
   "pros": "장점돈 엄청 들였던 으리번쩍하고 깨끗한 오피스는 좋았습니다.",
   "cons": "단점대표의 실책으로 인생 걸고 왔던 수 많은 사람들 권고사직.\n직원을 소모품으로 봄",
   "wish_to_oner": "경영진에 바라는 점회사에 인생을 투자한 직원을 아껴주세요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "아직 불안정하나, 성장 가능성이 큰 기업.",
   "pros": "장점자율성. 오피스 위치 및 시설. 좋은 팀원들. 열심히 하는 만큼 대우받을 수 있음.",
   "cons": "단점워라밸. 많은 양의 일을 적은 인원이 수행. 계속 바뀌는 업무 방향성",
   "wish_to_oner": "경영진에 바라는 점업무의 방향성이 너무 자주 바뀌고 일이 끊임 없이 들어옴. 퇴근 이후에도 일을 하거나 야근을 당연하게 기대함. CEO 및 리더분들 그리고 팀원분들은 뛰어나지만, 높은 업무 강도로 스트레스가 많음. 개선이 필요해 보임.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장과 발전이 없어 정말 아쉬움 불안불안",
   "pros": "장점서초역 근방 위치 강아지 출퇴근 가능 아마 이게 끝일 것",
   "cons": "단점성장할 수 없는 환경 그래서 퇴사자가 정말 많은 게 아닐까",
   "wish_to_oner": "경영진에 바라는 점이제는 더이상 할 말이 없어요 ㅋㅋ!",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "무분별한 채용에 수익 모델 없는 경영 관리가 안되는 기업",
   "pros": "장점체계가 없어서 경력직이나 신규 부서 구성원은 자율적으로 일할 수 있다.",
   "cons": "단점수익 사업의 부재, 스타트업을 벗어나지 못하는 리더십과 문화, 경영 리스크 관리 부재\n경영 관리가 안되어 모회사 33% 가량 2023년 권고사직 진행함",
   "wish_to_oner": "경영진에 바라는 점개인이 투자로 번 돈은 회사가 번 돈이 아닙니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "사무실 환경이 굉장히 쾌적합니다. 중식, 카페테리아 서비스가 너무 좋아요. 그리고 분 단위로 연차 사용 가능한게 가장 매리트 있는 곳입니다. 워라밸은 자업자득!",
   "pros": "장점서로 직급 없이 '-님' 으로 호칭 부르며 업무하는 환경이 좋습니다.",
   "cons": "단점신설 부서들이 많아 체계를 잡기엔 다소 시간이 필요합니다.",
   "wish_to_oner": "경영진에 바라는 점업무 효율을 증진시킬 수 있는 체계와 꾸준한 인사관리가 필요합니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자유롭고 수평적인 분위기에서 다양한 자회사들이 함께 성장하고 있는 회사입니다",
   "pros": "장점반려동물과 함께 출퇴근 가능\n유연근무제와 넓고 자유로운 근무환경이 좋습니다",
   "cons": "단점입사 이후 내부 사정으로 점차 복지가 축소되고 있는 것이 보여 아쉽습니다",
   "wish_to_oner": "경영진에 바라는 점어려운 시기임을 알지만 재택근무 지원이나 리프레쉬 데이 등 구성원들이 좀 더 즐겁게 일할 수 있는 환경이라도 제공되었으면 좋겠습니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "회서 건물자체는 좋으나 진짜 주먹구구식으로 돌아가는 회사",
   "pros": "장점이제는 연차20일 말고 생각나는게 1도 없는데 다 사라지고",
   "cons": "단점인사팀이 일을 드릅게 못함 저 사람은 저기서 뭐하는거지? 싶은 1명 있음",
   "wish_to_oner": "경영진에 바라는 점쓰잘데기없는 거 하지 말고 직원들 말에 귀를 좀 기울여보세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "요즘 스타트업 따라하고 싶은 중소기업임.",
   "pros": "장점연차가 많다\n눈치안보고 연차쓸수있다\n간식이 많다\n강아지가 있다",
   "cons": "단점영업이익이 100억을 넘었다하지만 제대로 된 서비스가 없음.\n소통이 안됨",
   "wish_to_oner": "경영진에 바라는 점특정 몇몇의 얘기만 듣지말고, 합리적인 의사결정 좀 했으면",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "생사의 기로에 놓인 회사인듯. 최근 경영난으로 모든것이 달라짐.",
   "pros": "장점시차출근\n분단위 시차사용\n위치\n자유복장\n간식제공\n좋은 사무실?",
   "cons": "단점최근 경영난\n커피제공 없어짐\n샐러드 없어짐\n경영난으로 연봉 동결",
   "wish_to_oner": "경영진에 바라는 점회사의 목표가 뭔지 모르겠습니다 명확한 비전과 앞으로의 계획도 뭔지 모르겠고",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "모두가 다니면서 스트레스 받는 기업.",
   "pros": "장점아직은 투자가 잘 된다 앞으로 적어도 3년은 망하지 않을듯",
   "cons": "단점꼰대문화가 존재하며 사내 정치가 없어보이지만 많이 존재함",
   "wish_to_oner": "경영진에 바라는 점부서이동이 너무 잦고 야근을 해도 눈치가 보여 야근수당을 받아내기가 어렵습니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "성과에 대한 평가의 부재. 일의 강도에 비해 비해 낮은 급여. 직원에 대한 가스라이팅",
   "pros": "장점같이 일하는 사람들. 그것도 빈번한 이직으로 점점 그 수가 줄어가고 있었지만.",
   "cons": "단점주먹구구식 성과 평가, 평가에 대한 아쉬운 얘기하면 반영되는 부분이 있음.\n하나부터 열까지 모든 것을 창립자가 관여하고 싶어함. 창립자가 모든 연구원의 랩노트를 검토하는 열의는 보이지만 하나하나 코멘트를 주고 싶어하기 때문에, 정작 연구자의 과학적 발전을 저해하고 그저 따르기만 하는 생각할 필요가 없는 연구원으로 만들어버림.\n다른 회사를 경험한 경력자들의 입사보다는 이 기업이 첫 회사가 되는 사람을 더 뽑고자 함.",
   "wish_to_oner": "경영진에 바라는 점이 어려운 시기에 투자도 잘 받았고, 더 잘 나가는 기업이 되리라 생각됩니다. 하지만 그 안에서 일하는 사람을 갈아가면서 만드는 성과니 그 사람을 잘 챙겨주세요.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "요즘으로 따지면 다니기 무난무난하고 평범한 회사입니다.",
   "pros": "장점연차는 자유로움. 대신 바로 윗 사람이 꼰대마인드(내로남불 장착)인 경우, 약간 애매하게 불편하고 기분나쁘게 사용 가능함. 학사, 박사보단 석사들이 많아서, 고도의 기술보단 단순 Techician으로 일하는 기분이 많음.",
   "cons": "단점단순보고를 위한 미팅이 있음. 해당 분야의 전문가를 뽑아주면 좋을 것 같다라는 생각을 함.\r\n내가 여기서 성장한다는 기분보다는 그냥 \"오늘 하루 아무도 나를 건들지말고 눈에 띄지말자.\" 라는 생각을 더 많이함.\r\n일의 적절한 분배가 아닌, 열심히 하는 사람에게 가중되는 체계?(체계가 없는 듯)임. 그러나 그에 상응하는 보상은 없고, 오래 있는, 윗사람에게 아부하는 사람이 더 혜택을 많이 받음.",
   "wish_to_oner": "경영진에 바라는 점정말, 성장하는 모멘텀을 갖고자 하는 분은 부적합하다고 생각하고, 적절히 하고 싶은 사람은 좋은 곳입니다.\r\n정말 많이 배우고 싶고, 성장하고 싶고, 회사가 성공하도록 임원부터 그 분야에 맞는 전문가를 데려왔으면 하고, 정말 능력있는 박사급을 채용하면 회사에 좋은 영향을 미칠 것 같습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "좋은 것 같으면서 안 좋은듯 고민하는 척 하지만 안 좋은 회사가 확실합니다.",
   "pros": "장점미사용 연차보상 좋습니다. 자율 복장 좋습니다. 자유로운 연차 반차 좋습니다. 장점이 있습니다",
   "cons": "단점연구수당.. 잘 모르겠습니다. 연말 최우수사원 포상... 기대하지마세요... 쥐로 실험해서 그런지 쥐꼬리 만큼 줍니다. 세미나 컨퍼런스 참석 지원 말하면, 그냥 명목상 그런건지 뭘 그런걸 하냐는 말을 답변 받습니다.",
   "wish_to_oner": "경영진에 바라는 점본인이 맡은 바는 본인이 했으면 합니다. 필요없는 사람은 다른 곳으로 배치하고, 아무일 없이 일하는 사람좀 없게 해주세요. 일하면서 자괴감이 듭니다. 나도 일 안하고 핸드폰 접었다 펴면서 핸드폰이나 하고 싶습니다. 입사 후 정확히 1달안에 후회합니다. 월급은 적지만 월급루팡하면서 다니니 이보다 좋은 회사는 없습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "학력과 연봉이 반대로 가는 회사? 남자 직원들은 대부분 군대 대체해서 일하는 회사.",
   "pros": "장점휴가는 자유롭게 사용가능합니다. 식대도 지원됩니다. 약간 작을 뿐입니다.",
   "cons": "단점단순 보고가 많습니다. 전문가가 아닌 사람이 상사로 있습니다.\r\n회의 주제에 맞는 이야기만 했으면 좋겠습니다. 아는 척 하지 말아주세요.\r\n해당 전공 학사 졸업자 -> 직급 연구원,\r\n해당 전공 석사 졸업자 -> 직급 연구원,\r\n비해당 전공 석사 졸업자 -> 직급 선임?\r\n윗사람에게 아부만 하는 일 못하는 사람이 다른 사람들이 일한 것까지 본인이 한 척...\r\n제발 직급에 맞는 연봉과 경력 인정을 모두 동일하게 해주세요.\r\n연봉 협상도 일부만 하지 말아주세요.",
   "wish_to_oner": "경영진에 바라는 점직원들이 정말 필요로 하는 것이 무엇인가에 대해서 고민을 해보면 좋을 것 같습니다.\r\n사실 직원들도 답이 없습니다. 앞에서는 다 된다고 하는 새치혀를 가진 직원들 좀 ,,, 진짜...\r\n점차 나아지는 모습을 기대하겠습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "표면적인 성장, 내부는 건재하지 못함. 실질적인 중간 업무 담당의 부재.",
   "pros": "장점연차를 윗사람 눈치보지 않고 사용이 가능하다. 간식, 탄산수가 채워져있다. 직원들간의 사이는 좋은편.",
   "cons": "단점의미 없는 업무의 연장선. 위에서 이걸 왜 시켰는지 이해도 못하는 실무자들.\r\n전공자들이 아닌 사람들을 그 업무에 할당 시킴. 해당 업무 지식이 없는데 아는척 하는 사람들만 즐비한 회사. 가만히라도 있으면 회사가 삼천포로 가지는 않을 것 같다.",
   "wish_to_oner": "경영진에 바라는 점경영진도 하나 둘 퇴사하는 분위기인 듯 싶다. 다들 조심하는 게 좋을 듯 싶다.\r\n해당 업무에 대한 지식이 부족한 사람들은 권한을 주지마라. 폭군이 되는 건 한순간이다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "초반에 비해 점점 발전하는 기업. 좋은 워라밸의 회사.",
   "pros": "장점연차 자유 사용. 좋은 워라밸. 회식 거의 없음. 좋은 사람들. 발전하는 기업.",
   "cons": "단점물가를 반영하지 못하는 연봉 체계. 물가를 반영하지 못하는 식대. 오너십이 강한 창립자와 발언권이 떨어지는 임원진들.",
   "wish_to_oner": "경영진에 바라는 점아직은 완벽하게 체계가 잡히지 못하였는데, 더욱 더 정진해서 좋은 체계를 만들어주세요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "연봉대비 많으며, 다양한 경험/일을 경험할 수 있습니다",
   "pros": "장점연봉대비 다양한 일을 경험하며 실력을 쌓을 수 있습니다.\r\n간식을 먹을 수 있으며, 야근이 적습니다.",
   "cons": "단점지원가능한 교육/자기계발 복지가 없습니다. 컨퍼런스/학회 참석도 지원없음. 통근 버스없고, 야간 교통비 지원 없음. 주차장 및 주차비 지원불가. 사용 가능한 복지가 없어서 당황스럽습니다.",
   "wish_to_oner": "경영진에 바라는 점연봉 체계 및 일부에게만 지원되는 안타까운 행태들이 수정/보완 되길 바란다.\r\n무엇이 잘 못된 것인가 부터. 처음부터 확인하면서, 역지사지의 마음으로 해결하면 좋을 듯 싶다. 부탁한다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "오래된 노하우를 가진 창립멤버들의 퇴사. 4점 평점처럼 난치암사업단에서 경력을 이어온 경력자들의 부재.",
   "pros": "장점연차는 자유롭게 사용이 가능하다. 간식도 먹을 수 있다.",
   "cons": "단점단순한 업무보고 체계가 무조건 창업자를 통해 전달되어야하고 그로인해 미팅이 너무나도 많아짐. 줄줄이 퇴사 너무나도 많아짐. 난치암사업단의 경력자들이 모두 퇴사하고 당장 채울수 있는 인력으로 빈자리가 채워지고 있다. 수많은 박사님들과 삼성병원에서의 10여년 넘게 해왔던 경력자들이 나간다면, 회사의 장점이 빛을 잃어 갈것이다.",
   "wish_to_oner": "경영진에 바라는 점과연 바라던 바이오 벤처의 모습이 이런 모습이었는지? 대부분의 숙달된 사람들이 그만둬야 이러한 행태들이 멈춰질것인지? 모든 사람들이 떠난건처럼 남아있는 그들도 떠날예정일 것이다. 이정도 연봉에 이정도 일을 시키면 고마워해라 라는 마인드는 버리길 바란다. 직원들도 이정도 연봉주면서 이정도 일을 시키는 회사말고 옮길 회사는 많다. 이제는 소모품처럼 대하는 그런 행실 좀 고치길 바란다. 지난 과거를 회상해보아라. 본인이 아니라고 생각하지말아라. 바로 당신이다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "난치암사업단에서 스핀오프된, 검증된 기술력을 가진 바이오 벤처",
   "pros": "장점미래에 대한 기대\n젊은 회사\n잠재력 있는 보유 기술",
   "cons": "단점창업자 의존적 문화\n경영진의 기업체에 대한 경험이 부족",
   "wish_to_oner": "경영진에 바라는 점더 넓고 쾌적한 사무공간이 필요합니다\n젊은 사람들이 맘껏 펼칠 수 있는 마당을 펼쳐 주세요",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "회사 흉내내는 평범한 대학원 연구실. 단 하나도 없는 업무 체계, 학위를 줄것마냥 직원을 대하는 회사의 오만함.",
   "pros": "장점연차 자유롭게 사용가능. 점심 및 간식 제공. 말뿐인 자율 출퇴근제.",
   "cons": "단점창립자가 교수여서 그런진 몰라도 정확히 대학원 연구실 문화를 그대로 회사에 적용함. 직원을 지도학생 대하듯하는 태도, 대표가 직접 업무 지시 및 세세한 관여를 하는 업무체계, 창립자가 국가과제 제재를 받고있지만 (논문 자녀이름 끼워넣기) 반성없이 국가과제 수주를 위해 바지사장을 앉혀놓는 기만, 셀수없이 많은 미팅들, 모든 파이프라인을 놓치기 싫어 모두에게 짐만 늘리는 상황",
   "wish_to_oner": "경영진에 바라는 점딱히 없음. 그냥 대학 연구실로 돌아가서 학생들 볶아서 연구나 하길 부탁드림. 확실한건 변화가 없다면 임원을 제외한 전직원은 곧 퇴사할 것임.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "밑에 두 개의 리뷰는 조작인것같네요?",
   "pros": "장점특별한 이벤트 아니면 연차 사용 자유로움.\r\n평직원들 사이는 좋음",
   "cons": "단점미팅을 위한 미팅.\r\n1인이 해야할 업무량은 4~5인분, 하지만 연봉은 0.5인분.\r\n복지 없음.\r\n스타트업의 장점은 다같이 으쌰으쌰해서 키워나가고 보람을 느끼며 보상을 받는건데 동기부여 전혀 안됨.",
   "wish_to_oner": "경영진에 바라는 점합리적인 복지 및 보상체계 필요합니다.\r\n학생일때와 직장인일때는 엄연히 다릅니다.\r\n직원들이 불만을 갖고있으면 왜 불만만 잔뜩 갖고있는지 라는 생각하며 직원들을 가스라이팅 하지말고 어떻게하면 해소될지를 생각하시기 바랍니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "5점리뷰를 스스로 임원직이 남기는 최악의 회사. 말도 안되는 일이 일어나고 있다.",
   "pros": "장점어떻게든 장점을 써야한다면, 연차쓰는건 뭐라고 안함.\r\n간식제공.... 점차 인기없는 간식으로...?",
   "cons": "단점신약을 만들고 싶어하지만 그럴만한 능력이 없다.\r\n아카데미에서 회사로 정립되는 척 하지만 속지마라.\r\n말도 안되는 리뷰를 보고 화가 날뿐. 회사의 비전? 창업주의 비전&강요.\r\n마음껏 연구? 안된다. 지원은 해주는 척만 할 것이다.\r\n앞으로의 성장동력을 전부 잃어버린 회사.\r\n위사람들은 5점이라고 주장하지만 실무자들은 1점짜리도 과한 회사라고 주장.\r\n일부 애정하는 직원들에게만 긍정적인 혜택을 부여함. (주차, 백신휴가등 비밀리에 일부직원만 혜택을 누린다.)\r\n이게 정말 실무자들이 쓴 리뷰라고 믿기는가.? 오히려 이런 리뷰를 작성해서 실무자들의 의욕을 꺾는 것은 아닐지 진짜 진지하게 고민해보길 바란다.",
   "wish_to_oner": "경영진에 바라는 점제발. 이런 리뷰조작 하지말고 회사 시리즈 A라도 받으면 좋겠다.\r\nthevc 라는 홈페이지에서 에임드바이오가 검색되기라도 하면 좋을것 같다.\r\n이미 초기 투자자본이 커서 투자가 추가로 가능할까?\r\n에임드바이오의 현 위치를 잘 알길바란다. 잘 지내길 바란다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "회사인가? 놀이터인가? 간신들이 높게 성장하며, 조만간 퇴사율이 기대되는 회사.",
   "pros": "장점연차의 자유로움. 하지만 창업주의 의지에 따라 연차사용금지날이 많이 정해짐.\r\n간식, 점심식사 제공.\r\n올라운더가 될 수 있음.",
   "cons": "단점체계가 잡히지 않은 업무 구조.\r\n모든일에 책임은 지지않겠으나, 이익이 있는 일에는 숟가락을 올리겠다는 2인자.\r\n좋은 회사인듯 글을 올린 연구를 책임하는 사람. (하지만 문제를 해결하고자 하는 의지가 부족한 사람)",
   "wish_to_oner": "경영진에 바라는 점분명히 알아야한다. 이런식으로 운영하다간 모든 인원이 퇴사할 것이라는 걸.\r\n창업 인원들의 퇴사. 무의미한 일들의 연속. 4월 이후 퇴사율은 속절없이 높아질 것.\r\n개인에 대한 정량적인 평가가 필요하다. 개인의 감정이 담긴 평가와 개인의 평가 결과를 알수없는 깜깜이평가. 누굴위한 평가인 것 인가.\r\n숨길 수 없을 것이다. 이 회사의 미래는 최악일 것이다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "고평가된 회사 답답한 경영진 소통의 부재 문제가 무엇인가 답은 하나다",
   "pros": "장점점심제공 전자렌지 컵라면 커피 등 간식풍부\n학문에 의지가 있다면, 아카데믹한 공부를 좋아한다면 입사 추천\n과제따길 좋아하며 예스맨 적극추천",
   "cons": "단점현재 상당히 회사가치가 고평가되어있어 후속 투자 라운드가 지연되고 있음. VC들이 들어가기 꺼려하는 회사\n후속 투자를 받기 위해 더 심한 채찍질을 받을 걸로 예상됨\n연봉이 적음\n업무추진에 체계가 잡혀있지 않음\n트렌드에 민감하여 방향성이 계속 변경됨.(잘되는 회사 fast follower전략이라면 뭐 할말이 없음)",
   "wish_to_oner": "경영진에 바라는 점바라는 점이 수없이 많습니다. 심각해 보입니다.\n대대적인 혁신이 필요합니다.\n걱정이 됩니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "충신이 없는 왕국. 능력치(인맥, 추진력, 업무확장) 뛰어난 독재자.",
   "pros": "장점1. 출퇴근시간에 구애받지 않음. 자기할일 하고 미팅시간만 지키면 상관없음.\n2. 풍부한 간식과 커피, 점심식사 제공.\n3. 신약개발의 전과정을 마음만 먹으면 경험해볼 수 있음",
   "cons": "단점1. 체계를 갖추고 문제를 해결해나가고자 하는 방식의 잘못됨\n2. 중간관리자들의 역할이 희석됨\n3. 직원들에 대한 복지가 부족\n4. 연봉이 타 기업에 비해 낮고 처우와 복지가 부족. 병역특례 비율이 높은편\n5. 서면보고, 주간미팅, 프로젝트미팅, 분기미팅, 계획미팅, 저널미팅... 미팅을 위한 미팅을 위한 보고들...미팅들\n/부족한 체계를 같이 해결해나가고자 하는점에서 상당이 많이 실망스러움. 직원 평가 결과는 본인에게도 미공개. 정량평가가 없이 정성평가로 상급자평가만 존재.\n일부 경영진들은 일부 초기멤버를 의식하여 회사가 갖춰야 할 공정성과 투명성을 잃어버림. 장기적으로 모든 직원이 상생해나가야 할 동력이 상실됨. 공정성의 책임을 지려 하지 않고 직원들간에 복지 파이를 다투게 하는 이상한 구조.\n/창업자가 직원에게 직접 업무지시 및 nano control을 하여 중간 리더급들의 존재를 무색하게 하고 임원진과 중간관리자들은 창업자의 의견과 지시를 정제하고 현실적으로 맞춰 구체적인 윤곽을 잡아주지 못함. 창업자의 지시가 다이렉트로 꽂힘. 반대로 하위 직원들의 의견과 여론은 필터링이되어 윗선으로 잘 수용이 되지 않는 구조적으로 기형적인 전형적인 탑다운방식의 구조.\n/직원들의 복지는 기업이 지켜야할 최소한의 법만 지킴. 직원들의 목소리가 윗선에 전달되지 않고 묵살되는 경우가 많음.",
   "wish_to_oner": "경영진에 바라는 점사내 분위기는 임직원들이 만들어가는거라고 하지만 그런 분위기를 만들 수 있는 기반을 다지는건 경영진들의 몫입니다.\n직원들의 사소한 요구를 가볍게 듣지 말아주세요. 그때그때 녹여주지 않으면 나중에 단단한 큰 얼음이 되어 있을 것입니다.\n진심으로 회사가 잘되길 원한다면 한 명의 의견으로 휘둘리는 회사가 아니라 주변의 충언들로 잘 다듬어진 방향을 제시해 줄 수 있어야 합니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "평직원 수와 평직원 연봉 수준에 비해 개발하는 파이프라인 양은 대기업 수준으로 많은 기업.",
   "pros": "장점회사 행사 (워크샵, 중요한 미팅 등) 와 겹치지만 않는 다면 연차 쓰는 것으로 눈치를 주지 않음. 점심 식사 제공 (도시락 업체). 일부 직원 제외하고는 야근이나 주말 출근에 대한 압박 없음.",
   "cons": "단점연봉 최저. 법에 저촉되지만 않을 정도의 복지와 대우. 직원을 격려하며 사람답게 대해주는 것이 아니라 감정 없는 기계를 대하듯 하는 임원진. 지나치게 빠른 속도를 원하는 대표이사님.",
   "wish_to_oner": "경영진에 바라는 점직원들의 소리에도 귀를 기울여주면 좋겠음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "직원을 단순한 도구로밖에 보지 않는 회사",
   "pros": "장점계약직 사원들도 연차를 다 챙겨준다 전날에 연차 쓴다고 말해도 쓰게 해줌. 야근 없음",
   "cons": "단점처음 일하는 직원이 숙련된 직원과 같은 수준의 일을 하기를 원함. 처음에는 천천히 해도 된다고 하지만 2~3일 후 목표량을 채우지 못하면 가차없이 해고시킴.\n점심시간과 하루에 한번 있는 쉬는시간을 제외하고는 화장실도 가지 못하게 하고 물 뜨러 가는것도 눈치줌. 아무리 일을 잘해도 한번만 실수하면 해고시킴 사장하고 성격이 안맞아도 그냥 해고시킴\n정규직과 계약직의 구분이 철저하게 되어있어 같이 밥도 먹지 못하고 회식자리도 못끼게함 오래 근무한 계약직이라도 가차없음.\n일을 감시하는 사장과 차장이 굉장히 깐깐하고 계약직이 아닌 다른 정직원들에게도 가스라이팅을 함 일을 잘하는 정직원들도 못버티고 퇴사함.\n의료기기 제작 회사이긴 하지만 먼지한톨에 굉장히 민감함 일주일동안 작업한 작업물에도 먼지한톨 묻어있다면 다시 재작업이 들어가기 때문에 눈이 빠질것같음.\n직원들이 항상 언제 해고당할지 모른다는 불안감을 안고 일하고 있음.",
   "wish_to_oner": "경영진에 바라는 점직원들이 배우고 성장할 기회를 주세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}