{
 "total_rating": "2.8",
 "welfare_benefits": "2.9",
 "work_life_balance": "3.6",
 "company_culture": "2.8",
 "Promotion_opportunity": "2.7",
 "oner": "2.9",
 "review": [
  {
   "title": "근무시간동안 놀고 야근하면 일 잘하는 직원, 근무시간동안 빡세게 일하고 야근 안하면 일 못하는 직원.",
   "pros": "장점중식 제공, 회식 잘 안함, 술 강요 없음, 가로수길이라 주변에 맛집 많음",
   "cons": "단점야근으로 직원의 역량을 판단, 업무 강도 높은 편, 텃세 있음",
   "wish_to_oner": "경영진에 바라는 점야근을 안 하면 무조건 일 못하는 나쁜 직원이 아닙니다. 주어진 시간 안에 주어진 업무를 다 끝내는 직원만큼 완벽한 직원이 어딨습니까?",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "업무 r&r, 얼라인 등에 대해 생각을 하지 않는 곳",
   "pros": "장점이상한 사람 없고 야근 강요 안하는 거 빼고는 없습니다",
   "cons": "단점규모가 작아서 그런 단점이긴 하지만 정말 체계라고는 1도 없다. 그냥 일을 받는대로 쳐낸다. 어떤 것들은 체계화하고 이런게 필요한데 전혀 그런게 없다. 그냥 그때 그거 한거 있잖아~ 그 사람 연락해봐 이런식으로 다 함. 직원 의견도 안 들음",
   "wish_to_oner": "경영진에 바라는 점무능함은 어쩔 수 없어서 바라는 것이 없습니다",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "앞으로 성장가능성 높은 젊은 회사입니다.",
   "pros": "장점사람들이 다 젊고 욕심이 있어서 배울 점이 많았습니다.",
   "cons": "단점딱히 단점이라기 보다는 큰 회사에서 체계적으로 일을 배우고 싶다면 비추입니다.",
   "wish_to_oner": "경영진에 바라는 점직원들에게 일이나 근무 이외에 다양한 교육의 기회도 제공했으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "주먹구구식 방식으로 운행하며 존중이 없었음",
   "pros": "장점저녁식대와 점심식대가 나와 밥걱정은 없었으며 역사에서 멀지는 않았음",
   "cons": "단점업무가 주먹구구식 방식으로 진행하였으며 대표에 의해서 정해진 업무 방식이 많았다",
   "wish_to_oner": "경영진에 바라는 점업무 자체에서 체계가 필요하며 직원들의 존중이 필요하다",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "메디컬(병원)쪽이 주력이며 그쪽에 관심이 있다면 디자인적인걸 포함 다양하게 배울수 있음",
   "pros": "장점업무가 까탈스러운 부분이 있음\n병원쪽이 주력이기 때문에 잦은 수정이 있어요\n프로젝트 팀장은 운이지만 괜찮았고\n전반적으로 다니기 괜찮은 회사인듯",
   "cons": "단점잦은 수정요청\n딱딱한? 업무분위기??\n그외엔 딱히...",
   "wish_to_oner": "경영진에 바라는 점많이 배운점도 있고 앞으로 더 잘되시리라 생각합니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "체계가 너무 없다. 지금부터 만들어나가는 중이지만 딱히 발전 가능성이 보이지 않는 곳",
   "pros": "장점야근 강요 없음 사원들 중 이상한 사람 없음 사무실 쾌적",
   "cons": "단점프로젝트를 진행 할 때 각 프로젝트 진행의 처음-끝의 체계적인 기록 및 진행이 잘 안보인다. 어떤일을 어느 범위에 했는지 기록해둔것이 전혀 없으며, 언제나 '그거 언제 얼마에 했지?' 이런식으로 구두로 물어보면서 하는 방식.",
   "wish_to_oner": "경영진에 바라는 점체계적인 회사로 발전하기 위해서 그냥 프로젝트 따오기에 급급하지 말고 온라인 내에서 서로 소통을 잘 하고 기록을 남길 수 있는 워크플레이스부터 만들어 보세요. 언젠가 더 크기 위해서 그런 기록이 없이 언제 어떻게 했지 그때그때 찾아보지 말고 제발 좀 기억좀 하시고, 했던 말 바꾸고 그러지 말고 일관성있게 커뮤니케이션 하시길.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "사람들이 좋습니다. 친절하셨습니다. 신경을 잘 써주셨습니다.",
   "pros": "장점비품, 간식, 야근 식대 지원, 업무 조율, 업무 분담, 힘든점이 없는지 자주 물어보십니다.",
   "cons": "단점가끔 큰 업무가 빠른 시일 안에 처리되길 바라십니다. 작업 시간이 부족해 힘들 때가 간혹 있습니다.",
   "wish_to_oner": "경영진에 바라는 점사원들의 능력을 늘릴 수 있는 학원지원, 상여금 등이 확실하게 정해지면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "이제 막 성장중인, 다양한 광고제작 업무를 경험할 수 있는 광고회사 (BTL, 디지털 둘 다 있음)",
   "pros": "장점수평적 조직으로 눈치보지 않고 일할 수 있음\r\n출퇴근 자유로운 편\r\n연차 편하게 쓸 수 있음\r\n자사 서비스 신사업 준비하고 있어, 재무 탄탄한 편\r\n회사 내부 정치 없음",
   "cons": "단점시스템이 만들어지고 있어서, 체계가 아직 부족\r\n사부/부사수 제도 없어서, 업무 진행 및 협의를 대표와 직접 함",
   "wish_to_oner": "경영진에 바라는 점강력한 인센티브 제도 운영 하려고 한다던데, 얼른 정리해서 적용해줬으면 좋겠음.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "사람들은 좋은데 급여가 밀림 하고싶은 일 할 수있고 다방면으로 일을 할 수 있음 그건 좋다",
   "pros": "장점연차를 자유롭게 쓸수있음. 하고싶은 일은 할 수 있는 편이다. 하지만 누구하나 가르쳐줄 사람은 없음 알아서 해야함",
   "cons": "단점급여가 제때 안나옴 급여 제때 안나오는 거 빼곤 별로 없는듯",
   "wish_to_oner": "경영진에 바라는 점기본적인 급여를 잘 주셨으면 하는 바... 그리고 도서지원이나 자기계발에 이로운 제도가 있었으면",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "소기업이지만 충분한 발전 가능한 잠재적 기업, 리더쉽있는 eeo와 능력있는 직원들",
   "pros": "장점연차와 탕비실 간식이 주로 배치 되어 있으며 간혹가다 식사를 제공해주는 기업이며 간혹가다 와인바를 통해 직원들의 회식으로 맛있는 식사를 제공함. 또한 직원들의 높은 능력으로 충분한 발전 가능성이 있음.",
   "cons": "단점단점이라면 체계가 정확히 잡혀있지 않은듯한 느낌과 잦은 직원들의 야근으로 인한 직원에 피로도가 높아 보임.",
   "wish_to_oner": "경영진에 바라는 점리더의 젊은 마인드로 인해 충분히 발전할 것으로 보임.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}