{
 "total_rating": "3.0",
 "welfare_benefits": "3.2",
 "work_life_balance": "3.2",
 "company_culture": "2.8",
 "Promotion_opportunity": "3.3",
 "oner": "2.8",
 "review": [
  {
   "title": "창의적인걸 원하지만 수동적으로 될 수 밖에 없는 경영진의 의사 결정 및 업무방향",
   "pros": "장점주 1회 재택 사무실내에서 자사제품 무제한 이용 밖에 없음",
   "cons": "단점창의적인걸 원하지만 경험없으면 무시당하고 기업이익과 관련 없으면 의견 조차 꺼내면 안됨.\n수동적인 업무태도가 점점 가면 갈수록 그렇게 될 수 밖에 없는 구조. 1년에 두번 연봉상승 기회가 있다지만 사실 성수기전에 평가하여 연봉 상승 어렵고 어떻게 해서든지 꼬투리 잡을려고 노력하는 경영진",
   "wish_to_oner": "경영진에 바라는 점당장 눈앞에 나무를 보지 마시고 미래의 숲을 보면서 지내시기를…",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "중소치고 다양한 복지가 있음 특히 주1회 재택이 꿀",
   "pros": "장점가파른 속도로 성장중인 브랜드, 보람있게 일할수있고 6개월마다 연봉협상",
   "cons": "단점업력이 너무 짧아 체계가 없고 언제 어떻게 될지 모른다는 불안감",
   "wish_to_oner": "경영진에 바라는 점비전이 있어야 직원들이 중심을 잡을 수 있지 않을까요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "경험 없고 본인과 다른 의견을 수용하지 못하는 경영진들로 인해 경력자들이 다니기 힘든 곳",
   "pros": "장점점심 식대, 자율 출퇴근, 주 1회 재택.. 말고는 없음",
   "cons": "단점경험이 없는 경영진과 장급들이 본인과 다른 의견들을 수용하지 못함, 빨리빨리 문화, 야근을 강요하지\n않는다고 하지만 칼퇴하면 일 안한다고 생각함",
   "wish_to_oner": "경영진에 바라는 점고생하는 직원들에게 적절한 보상은 필수입니다.\n지금의 인원들이 오래 다닌다는 생각괴 서로 경쟁하는 구도로 인해 매출이 잘 오른다는 이상한 생각은 접으세요. 기하학적인 매출 상승 요구로 인해 직원들 사기 다 떨어집니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "잠시 머물기 좋은곳, 내 할일만 하고 출퇴근",
   "pros": "장점복장부터 분위기가 다른어느곳보다 자유로운편이도 야근없음",
   "cons": "단점어떤 제품이 주력인지 모르겟고\n근무중에 자문을 구할 사람이 없다",
   "wish_to_oner": "경영진에 바라는 점크게 바라는 점은 없지만 직원들의 소리를 들어주세요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "젊은 분위기를 표방하지만 결국 꼰대문화",
   "pros": "장점제품 제공빼고는 다 별로 였던듯.. 제대로 된 체계 없음",
   "cons": "단점팀을 만들었으면 각 팀에 맞게 일을 해야하는데 여긴 기준이 없음",
   "wish_to_oner": "경영진에 바라는 점체계도 없으면서 일 시켜놓고 결과 안좋으면 깎아내리지마세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "수동적인 사람은 힘들어요. 복지 좋고, 성장하는 회사에서 다양한 업무 배우기에 좋은 회사",
   "pros": "장점당산역 4번출구 1분거리! 역앞에 바로 회사라 여름겨울에 덥거나 춥거나 하지 않아서 좋아요. 점심 법카 1만원, 칼퇴하는 분위기, 업무간 자율성 제공, 불필요한 결제라인 없음 등 일하기 편한 구조와 스타트업치고 꽤나 복지가 빵빵합니다. 복지가 괜찮은 만큼 업무는 능력중심이라 일못하는 사람은 살아남기 힘들어요.",
   "cons": "단점수동적인 사람한테는 맞지 않는 회사. 허슬하게 일하고 자율적으로 일을 찾아해야 합니다. 스타트업이다보니 업무의 경계가 확실하지 않고 R&R 변경은 다수 있는 편! 바뀌면 바뀐대로 빠르게 적응하고 업무능력을 보여줘야 합니다. 자율월 1회 먼슬리 평가로 성과점검 및 자체 피드백 진행하는데 은근 쫄려요 ㅋㅋ",
   "wish_to_oner": "경영진에 바라는 점아직까지는 당장의 매출에 일희일비하는 편이지만, 좀 더 넓은 시야로 5년뒤 10년뒤의 회사의 모습과 비젼을 공유해주면 좋을 것 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "기업은 나쁘지 않으나 직원보다 돈만 봄",
   "pros": "장점워라벨은 좋은 편이라고 생각하고 있음.\r\n직원들은 매우 착하고 좋은 편",
   "cons": "단점무조건 결과, 답정너식의 질문, 인수인계 없음, 온보딩 거의 없다시피 함",
   "wish_to_oner": "경영진에 바라는 점너무 돈만 보지말고 직원들에게 신경을 더 쓰면 좋겠음",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "욕심만 있다면 성장 가능성이 무궁무진한 곳",
   "pros": "장점연봉 후려치기 없음, 성과를 내고 그걸 정확히 어필할 수 있다면 연봉과 성과금 등으로 인정해주는 회사,성과를 내는 직원이 원한다면 직책(팀장 등)을 주는데도 서슴치 않음, 말만이 아닌 진짜 찐 '님'문화(팀장급과 대표님도 예외없이 '00님')\n회사 규모 대비 복지에 많이 신경써줌 1분단위 자율출퇴근, 주1회 재택근무 등의 복지가 허울뿐이지 않고 실제로 눈치안보고 사용가능",
   "cons": "단점본인의 담당업무 바리에이션 안에 있는건 맞지만 실행하여 성과를 내는게 힘들고 고된 여정을 해냈음에도 그건 원래 니가 할일이다 식의 언급으로 사기를 다소 떨어뜨리는 경향이 있음, 개선 필요점을 찾아 보고하거나 의견을 내도 개선이 오래 걸려 쓸데없는 곳에 인적 리소스 소모가 큼",
   "wish_to_oner": "경영진에 바라는 점제 담당이셨던 분들은 아닙니다만, 직원들끼리 얘기하다 보면 먼슬리 할 때, 하프리뷰 할 때, 업무에 있어서도 간혹 실무자의 의견을 막고 경영진의 의견만 간파시키려는 부분이 없지 않아 보입니다. 그럴꺼면 실무자는 왜 필요한지 모르겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "브랜드와 함께 성장할 수 있는 회사. 사람스트레스 없음. 6개월마다 연봉협상. 탄력근무제. 급성장하는 회사에 맞춰 직원 개개인 업무 퍼포먼스 증대를 위해 다양한 복지 제공을 위해 노력하고, 직원의 목소리를 잘 들어주는 수평적인 회사",
   "pros": "장점불과 1~2년만에 브랜드 인지도가 확 뛰었음. 브랜드와 함께 성장하고 있음이 느껴질 정도로 최근 대내외적으로 영역을 넓혀가고 있음. 의사 결정에 있어서 논리적 접근과 타당한 사유에 근거해서 의사결정이 이뤄지는 편. 그래서 업무 진행함에 있어서 '그냥'이나 '대충'이 없고, 진행하고 싶은 방향이나 컨셉 등에서 합당한 사유와 설득이 되면 업무 추진이 가능하다.\r\n대표님들 포함 전직원 '님'자 호칭으로 통일하여(대외적 직함은 존재), 수평적 업무 환경임.\r\n6개월마다 하프리뷰를 통해 연봉 협상 진행. 업무퍼포먼스가 우수할 경우 연봉 상승폭도 높은 편.\r\n탄력근무제. 8-11 중 출근하여 8시간 근무후 퇴근하면 된다. 8시 1분에 오면 5시 1분 이후에만 퇴근 가능~\r\n점심식대 1만원. 개인 법카 제공해서 점심 저렴하게 먹은 날에는 커피까지 구매해도 된다.\r\n\r\n회사에 소위말해 빌런이 없음. 정치질 없음. 채용시 인성 부분도 아주 중요하게 생각하며, 다들 열일하고 성격도 좋아서 함께 일하기 편하다. 사람때문에 스트레스 받을일 없고, 근무하며 큰소리 난적 없음",
   "cons": "단점급성장하고 있는 회사이기 때문에 조직구조 개편이나 업무 스콥에서 변동사항이 다소 있음. 한명의 핸들링하는 업무범위가 넓은 편.",
   "wish_to_oner": "경영진에 바라는 점회사의 대내외적 규모가 커짐에 따라 직원분들이 지치지 않게 소소한 복지가 조금 더 있었으면 좋겠습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "본인 성장에 대한 욕심이 있는 분들한테 잘 맞는 기업, 수동적으로 업무하는 사람은 적응 못함. 자율성을 제공하는 대신에 책임이 따른다는 것을 기본적으로 인지하는 사람하고 잘 맞을 것 같음. 기업이 빠르게 성장하고 있어 빠른 변화에 발 맞추어 갈 수 있는 사람한테 최적화 된 환경이라고 생각함.",
   "pros": "장점수평적인 사무실 분위기, 업무와 성장에 집중할 수 있는 분위기, 눈치 볼 필요 없음, 불필요한 회식 없음, 보고서 작성이 많이 없음, 직원 복지에 대한 부분을 많이 고민하고 장려하려는 분위기",
   "cons": "단점사무실이 숨막히게 조용하나 이어폰 끼고 일하면 되서 크게 문제는 안됨.\r\n재택근무, 탄력 출퇴근이 업무 환경 메리트 중 하나라고 생각하는데 기업이 빠르게 성장하다 보니 쓸 수 있는 상황이 어려워지고 있음.",
   "wish_to_oner": "경영진에 바라는 점직원들에 불만을 듣고 수용하는건 좋지만 어느정도는 경영진 선에서 컷해줬으면 좋겠음. 너무 다 들어주려고 하다보니 듣는입장에서 불만이 생기는 경우가 있음. 개개인의 의견은 중요하지만 이걸 그대로 다 전달하기보다는 중간에서 조율을 해줬으면 좋겠음.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "아직은 스타트업이라 혼자해야할 일이 많았던 곳 하지만 스타트업치고 복지가 좋았던 곳",
   "pros": "장점식대가 넉넉하다 (자유로운편)\n정규직 전환이후 하루 자택 근무\n시차 출근 가능",
   "cons": "단점인원이 부족해 한 사람이 다양한 업무를 빠르게 처리해야 한다",
   "wish_to_oner": "경영진에 바라는 점스타트업의 단점을 열심히 보완해 나가기 위해\n많은 직원들의 의견을 듣는 모습이 인상적이였습니다\n번창하세요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "음.. 단기간 성과내기? 안내면 아웃?",
   "pros": "장점공유 오피스 근무, 자율 출퇴근, 점심값 지원 또...로비에서 자유롭게 근무?",
   "cons": "단점단기간에 성과를 파바박 내야 하는것같다 (못내면 바로 퇴사행이지)",
   "wish_to_oner": "경영진에 바라는 점바라는거 없습니다\r\n기대하는것도 없기에",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "열심히 성장하고 있는 스타트업으로 2023년을 기점으로 안정화 되고 있음",
   "pros": "장점수평적인 사무실 분위기, 자유로운 연차사용, 재택근무 가능,",
   "cons": "단점장점이 단점을 상쇄하는편, 기업 연혁이 짧아 인재풀을 모으기가 쉽지 않음.",
   "wish_to_oner": "경영진에 바라는 점바라는점 없음, 스스로가 잘 하면 만족하며 잘 다닐 수 있음",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}