{
 "total_rating": "2.6",
 "welfare_benefits": "2.3",
 "work_life_balance": "2.4",
 "company_culture": "2.8",
 "Promotion_opportunity": "3.1",
 "oner": "2.3",
 "review": [
  {
   "title": "기업 평점이 이정도나 되는게 신기한 회사",
   "pros": "장점- 실무를 경험해볼 수 있단 점\n- 강남역 쪽이라 교통 편리하고 식당 많음\n- 몇 안되지만 열정적인 직원 있음",
   "cons": "단점- 매우 적은 급여에 밥먹듯 하는 야근. 건강 상함\n- 경력직이 일하기엔 적합하지 않음.\n- 체계 없는 주먹구구식.\n- 수습 후 정규직 전환 심사가 있고 주말엔 과제해야함.",
   "wish_to_oner": "경영진에 바라는 점- 워라벨 까진 안 바래요. 매일 야근하는데 정규직 심사도 받고\n주말엔 과제까지 하는 부당함은 제발 좀 없애주세요.\n- 근로자를 좀 소중히 생각해주세요. 이렇게 소모품 취급하는\n느낌을 준 곳은 여기가 처음이었어요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "어떤 업무라도 기회가 얼마든지 열려있는 회사",
   "pros": "장점연차가 비교적 낮음에도 직접 도전해볼 수 있는 일들이 많다.",
   "cons": "단점팀별로 분위기가 매우 다르다. 소통에 어려움을 느낄때가 종종 있다.",
   "wish_to_oner": "경영진에 바라는 점인사, 복지 쪽으로도 더 신경써서 누구나 오고싶은 회사가 되도록 해주세요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "좋은 사람들과 일했지만 스타트업도 뭣도 아닌 애매한 사내문화",
   "pros": "장점같이 일하는 동료들이 친절했습니다. 나이대도 거의 비슷해 소통에 어려움도 없었어요.\n강남역과 멀지 않은 사무실 위치도 좋았습니다.",
   "cons": "단점스타트업을 표방하나, 직원들을 믿지 못하는 것인지 휴가, 근태에 온갖 패널티들이 걸려있습니다.\n연차가 있는 상태에서 아파도 당일 반차 사용이 불가한점은 이해가 안됐습니다.\n항상 서로 한식구다라며 정을 강조하는 느낌인데 뭐… 잘 모르겠습니다.\n그리고 사내에서 누군가 야근하지 않는 날이 없었습니다.",
   "wish_to_oner": "경영진에 바라는 점스타트업을 표방하고 직원들에게 여러 자유를 주시는 듯하지만 어떤 직원도 그렇게 느끼진 않을것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "방향성도 없고 고인물 그들만의 세상ㅎ",
   "pros": "장점점심 식대비 지원...? 근데 이거 마저도 금액이 얼마 안됨 요즘물가 생각 안하나봄",
   "cons": "단점고인물 파티임 고인물 애들이 은근 텃세 심하고, 일도 주먹구구 식으로 하고 여기가 첫직장으로 들어온 주니어들이 많아서 다 일을 제대로 못함",
   "wish_to_oner": "경영진에 바라는 점바라는거 없음 그냥 지금처럼 하세요 ....",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "과정이야 어쨌든 결과만 보는 회사, 일을 하는 사람만 하고 그 공은 위에서 다 가져가는 회사",
   "pros": "장점밥값을 주긴 한다 일부지만? 그 외에는 없는 것 같습니다",
   "cons": "단점임원진이 아끼는 사람만 둥가둥가하고 뭘 하든 눈감아주는 분위기",
   "wish_to_oner": "경영진에 바라는 점암만 직원들 소리에 귀 기울인다고 익명 설문이나 면담을 진행한다고 해도 달라지는 것이 없는 것을 보고 느꼈습니다 여전히 그대로이고 그대로일 거라는 거 너무 잘 알것 같네요 그게 딱 렛유인스럽네요 작은 것을 놓치니 발전이 없는 거겠죠",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "안타깝다. 의지는 있지만 실력이 부족하다.",
   "pros": "장점낮은 평균 연령, 잘하고 싶어하는 의지, 무모한 패기, 왁자지껄 분위기",
   "cons": "단점부족한 실력, 인정하지 않는 리더들\n수시로 바뀌는 계획\n젊은 조직이라고 자부하지만 회사라기엔 체계 없고, 친목 모임보다 많이 더 빡빡한 조직문화\n(똘똘 뭉친 고인물들에게 잘 보이는게 가장 중요)\n실력 없으면 솔직하게 인정하고 다른 사람까진 무시하지 맙시다.",
   "wish_to_oner": "경영진에 바라는 점전문 경영인에게 회사 운영을 위임해 보면 좋겠다. 회사는 기분따라 경영하는 곳이 아님",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "경험을 쌓을 수 있다는 것 외엔 없습니다.",
   "pros": "장점다양한 경험을 할 수 있는 것이 좋았습니다.\n정말 착하고 좋은 사람들도 있어서 그나마 버텼던 것 같아요.",
   "cons": "단점야근 필수였습니다. 아예 야근하는 요일을 정해놓고 해야할 정도였네요.\n특히 고인물에 대한 지적이 아래서도 자주 나오는데 정말 심각합니다..\n겉으로는 수평적인 문화를 지지하는척하지만 자신의 아랫급은 마음에 좀 안들면 버럭버럭 성질내고 반말하기 일쑤며, 이사람 저사람 험담 및 정치질도 조장합니다.\n거슬러 올라가 보면 경영진의 반말 및 고인물 편애부터 잘못된 것 같네요.\n그리고 제발 객관적인 평가를 통해서 본인의 공은 본인에게 제대로 돌아가게 해주세요.\n업무범위 벗어나는 일이든 뭐든 열심히 일했더니 얼마 참여하지도 않은 사람 공이 되버리면 열심히 할 이유가 없습니다.",
   "wish_to_oner": "경영진에 바라는 점누구든 공정한 대우와 공정한 평가를 하셨으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "흠.. 경험하기 좋은 기업 그러나 오래다닐 회사는 아닌 거 같음",
   "pros": "장점식비 제공 및 금요일은 자율 출퇴근 근데 팀원 한 명이라도 지각 시 자율 해제",
   "cons": "단점회사 분위기가 삭막하고 정이 없다고 느껴졌고 뭔가를 하는데 발표나 회사 이벤트가 도움이 되나 싶음..\n업무시간도 빠듯하게 업무를 주면서 스터디 및 회의가 많음\n법적인 수습기간 안지킴 3개월 근무 후 마음대로 수습기간 연장 그리고 연장시험도 봄\n평일엔 야근수당도 없는데 야근으로 가득시키고\n주말에 과제시킴",
   "wish_to_oner": "경영진에 바라는 점경영진은 가고 싶어 하는 회사를 만들고 싶어 하나.. 내가 출근할 땐 매일이 지옥이었음..",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "워라밸 없는 고인물 파티 집단. 스타트업 흉내내는 회사",
   "pros": "장점-직원 연령대가 낮아서 편안한 분위기\n-월급이 밀리지 않는다...",
   "cons": "단점-박봉..\n일하는 것보다 매우 적게 느껴짐. 성과급도 없고 연봉 협상도 글쎄..\n-워라밸 없음.\n10-7이 기본인데 7시에 퇴근하는 사람이 거의 없고 정시퇴근하면 알게모르게 눈치줌. 근데 야근수당도 없음.\n-주먹구구식 일처리\n누구 하나 제대로 업무를 알려주는 사람은 없고 알아서 잘 해야함ㅋ\n-고인물 파티\n회사에 고인물과 신입밖에 존재하지 않음. 고인물들은 능력도 없으면서 리더 딱지 달고 신입을 키우지 않아서 능력 있는 직원들은 다 나감.",
   "wish_to_oner": "경영진에 바라는 점신입 직원들이 왜 자꾸 나가는지 경각심을 느끼시길 바랍니다. 쓸데없는 회의, 스터디 줄이고 직원들이 잘 일할 수 있는 환경을 만들어주세요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "회사 직원분들의 열정이 느껴지는 회사",
   "pros": "장점열정있는 사람들과 만날 수 있어 성장을 위해 다니기 좋은 회사이다.",
   "cons": "단점프로젝트 진행에 어려움이 있어서 업무 진행 할 때 어려운 점이 많이 느껴진다.",
   "wish_to_oner": "경영진에 바라는 점회사의 비전제시와 회사의 목표를 더 구체적으로 제시해주시면 좋을 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "예쁜 쓰레기를 오래오래 만들면(야근을 많이하면) 일을 잘 하는줄 아는 회사",
   "pros": "장점강남에 있다. 젊은 직원들 성격이 나쁘지 않다. 30자 채우기",
   "cons": "단점삼십대 초중반에 팀장 이사 하니까 뭐 되는줄알고, 본인들이 무조건 맞는줄 아는 사람이 있음. 당신 밖에 나가면 아무것도 아님.",
   "wish_to_oner": "직원들을 위한 행사가 많음 그리고 강남이라 위치좋음\n오비맥주(주)강남 위치\n(주)멀티캠퍼스",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "좋은 동료들이 있는 회사.. 하지만 불필요한 잦은 회의가 많음",
   "pros": "장점좋은 동료들이 있음, 신입 입장에서는 배울점이 많은 회사",
   "cons": "단점복지가 전부 사라짐 ㅠㅠ 부바부 사바사로 업무 할당량이 많음",
   "wish_to_oner": "신입입장에서 배울수 있는 부분이 많음., 사업장이 크고 여러 분원이 나눠줘있어 선택폭이 넓고 자료공유가 잘 되고 선생님들끼리 합동이 큼\n(주)디와이비최선어학원규모를 갖춘 곳으로 전문적인 인력도 많고 주니어 입장에서 정석으로 일을 배우기 좋은 것 같습니다.\n(주)피알원",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "업무 강도가 높아서 워라밸이 없는 곳",
   "pros": "장점강남역 근처 위치\n다양한 행사나 복지\n여러가지 일을 경험할 수 있음",
   "cons": "단점야근해야 일 열심히한다고 착각함\n근데 야근수당은 없음\n기본 퇴근시간도 7신데 야근까지하면 평일저녁에 개인의삶이 없음\n자신들이 잘못된줄 모르는 경영진",
   "wish_to_oner": "회사 위치는 좋음 (강남역 근처)\n코리아승무원아카데미전반적으로 사람들 인성이 좋고 퍼포대행사 치곤 매출 압박이 덜하다, 퍼포 대행사 치곤 다양한 복지와 이벤트가 많다\n(주)플레이디",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "지나고 보니 정말 괜찮은 회사였던것 같습니다",
   "pros": "장점사람, 자유로운 연차, 식대지원, 승진기회\n근무할때는 업무 강도가 높다고 생각했는데\n배운게 많긴 했다는 생각이 드네요.\n야근은 팀바팀이기도하고 시즌을 많이 탔던것 같아요 반기에 몇주정도씩은 바빴던것 같습니다.\n꼰대문화 없이 수평적인 분위기가 좋았습니다. 대부분 직원이 젊은층이 많아서 그런지 자유롭고 힘찬?분위기 재밌고 좋았습니다.\n무엇보다 교육업이 박봉으로 유명한데 그래도 여긴 시장 대비 괜찮은편이라고 생각합니다. 일부지만 식대 지원도 솔직히 큰 도움 됩니다. 식대 적다는 의견도 있는데 저는 중소기업만 다녀봐서 그런지 식대 지원되는 회사 거의 못봐서 만족했습니다.\n일 욕심있는 분들은 근속기간 대비 승진도 빠른편입니다. 뭔가 해보고자 하면 사업 투자도 꽤 하는것 같고 지원 해줍니다.",
   "cons": "단점시즌때는 정말 바빴어요, 고생스러운 시즌 끝나면 포상휴가도 나오고 성과급 있어서 저는 괜찮았지만 사람에 따라 특히 월루 선호하시는분들에게는 별로 안맞는 기업일듯 합니다.\n10시 출근이 개인적으로 별로였는데 금요일 자율출퇴근제도가 있어서 그나마 좋았습니다. 매일 자율출퇴근이면 좋았을텐데 그 점이 아쉬웠습니다.\n개인사정으로 퇴사했지만 근무해본 회사들 중 중간 이상정도는 점수 드리고싶습니다.",
   "wish_to_oner": "분위기는 자유료워서 좋다....하지만 젊은 꼰대부터 시작해서 고인물들이 있지만 자나름 자유롭다\n(주)이스트소프트다른 기업 대비 수평적인 문화가 존재하여 자유로운 의견제시 분위기가 되어 좋습니다.\n쿠팡(주)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "직원분들의 연령대가 20~30대로 자유롭고 편안한 분위기",
   "pros": "장점직원분들의 연령대가 20~30대로 자유롭고 편안한 분위기였음",
   "cons": "단점강남역에서 도보로 12분 정도 걸리며, 따로 단점 없음",
   "wish_to_oner": "연령대가 변화하고있고 야근이 적은편임\n에이치디현대중공업(주)자유로운 연차 사용, 칼퇴하는 분위기, 직원 평균 연령이 2~30대\n(주)테라펙스",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "일을 하나하나 배우고 싶은 사람에겐 비추. 난 이 회사에서 결과를 만들어낼 자신이 있다하는 사람만 추천.",
   "pros": "장점- 식대 일부 제공\n- 밝고 쾌활한 회사 분위기\n- 인사팀에서 직원들을 일하는 기계로 여기지 않고 한 인간으로 생각해주는 것 같은 시스템을 많이 구축하려고 노력하는 것이 보임\n- 수평 문화. 비교적 의견 소통이 자유로움",
   "cons": "단점- 잦은 야근과 일이 많은 것에 비해 동종업계 대비 낮은 연봉. 많은 직원들이 자주 밤늦은 시간까지 일하며 은근 야근을 권유하는 분위기\n- 인수인계를 제대로 해주지 않고 생전 처음 해보는 일이라도 알아서 배우면서 스스로 먹고살길 찾아야 함. 리더들이 일에 치여살기 때문에 팀원까지 챙길 겨를이 없음\n- 능력 있고 인성 좋은 직원들이 계속 줄줄이 퇴사하고 있음\n- 수습에서 정규직 전환 평가가 있는데 평가 기준이 매우 높음. 누가봐도 일 잘하고 열심히 하는 사람도 다 짤림\n- 텃세 심함. 한 공간에서 일하면서 입사하고 한달동안 타 부서 사람이 먼저 말 걸어준 경우가 단 한번도 없었음. 지금 생각해보니 기이함\n- 경영진이 직원들을 대놓고 편애함\n- 작고 노후된 건물로 근무환경이 안 좋음. 특히 화장실이 사람이 맨날 미어터지고 매일 청소를 하는데도 더러움",
   "wish_to_oner": "수평적인 편., 실질적인 수평성이라기 보다는 시스템이 만든 수평성., 조직 구성원들에 따라 갈리는 것 같다.\n(주)스마일게이트홀딩스수평적인 문화를 위해 노력하는 팀이 있다., 직원을 생각한다는 모습이 보임.\n(주)센드버드코리아",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업의 단점 총집합한 회사……..",
   "pros": "장점글쎄요….. 그나마 역에서 가까웠는데 점점 역에서도 멀어짐",
   "cons": "단점평사원보다 리더가 많은곳은 또 처음봤네요… 일반 회사라면 직급이 뚜렷히 존재하는데 여긴 그런건 없고 그냥 고위직급들만 엄청 많아요 (한팀에 파트장 팀장은 여러명인데 사원은 한명인 팀도 봄) 연봉인상율이라고 말하기도 민망한 최저 연봉 + 잦은야근 + 무의미한 회의들 + 고인물들 텃세",
   "wish_to_oner": "기업 댓글\n2024.01 작성\n안녕하세요 렛유인 에듀 인사팀입니다!\r\n\r\n회사가 쉽지 않은 기간이 있었고, 부족한 점이 많이 있었는데,\r\n함께 해주셔서 감사합니다\r\n\r\n새해에는 말씀해주신 것들을 유념해서,\r\n구성원들이 더 행복한 회사 되도록 노력할게요!!\r\n\r\n새해 복 많이 받으시고, 앞길에 행복한일 가득하세요 :)\r\n\r\n더 좋은 회사 가신거 진심으로 축하드려요!!",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "뭔가 해보려고 노력은 하지만 핵심을 찾지 못하고, 브랜딩보단 당장의 매출에 목 매는 회사",
   "pros": "장점1. 강남역 도보 5분 거리 출퇴근\n2. 식대 5000원 지원(제가 다닐때는 그랬는데 지금은 아니란 얘기를 들었습니다)",
   "cons": "단점1. 스타트업을 표방하면서 대표가 프로들에게 반말(?!)을 한다. 난 이런 스타트업 대표는 처음 봤다\n2. 기업 초기 고인물들과 신규 인력들이 절대 섞이지 않는다. 그들만의 리그. 그리고 그걸 제어하지 못하는 무능한 인사팀\n3. 하는 일에 비해 연봉은 많지 않다\n4. 점점 회사가 어려워지는 게 보이는데, 거기에 대해 대표는 숨기기 바쁘고 매출에만 목 맨다\n5. 왜 하는지 모르겠는 쓸데없는 회의의 연속.\n그 외에도 너무 많으나 줄이겠음.",
   "wish_to_oner": "판교역에서 도보로 출근할 수 있는 거리, 대외 이미지가 매우 좋아 주변인(특히 어르신)들로 부터 좋은 기업을 다닌 다는 대우를 받음, 때문에 어디서든 회사 이름을 얘기하는데 부담 없음\n(주)안랩1호선과 9호선이 있는 노량진역에서 도보로 5분거리인 역세권.\n(주)벤튼",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "학교 같은 기업, 프로가 되기 위해 노력하는 거 같은데 결국 아마추어",
   "pros": "장점나름 역세권\n적지만 존재하는 점심 식대\n나름 착한 직원들",
   "cons": "단점역세권이라 좁은 사무실(닭장)\n잦은 야근\n젊은 꼰대가 많음",
   "wish_to_oner": "점심식대, 신사동 위치, 젊은 직원들과 동료들이 좋다.\n(주)아로마티카괜찮은 네임밸류, 그냥 저냥한 연봉테이블, 눈 딱 감으면 챙길 수 있는 워라밸, 신논현역 1분 역세권, 점심 저녁 식대 지원, 자율 출퇴근\n(주)뷰노",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "강남역 근처라서 출퇴근이 매우 편해요",
   "pros": "장점회사의 가장 큰 장점은 강남역 근처라는 점\n출근 시간도 늦은 편이라 출근 지하철이 9시 출근보다는 덜 빡쎄요",
   "cons": "단점모든 것에 딱 중간만 한다는 점이 아쉬운 부분\n식대도 나오지만 많지 않고, 출퇴근도 금요일만 유연근무제인 애매한 복지",
   "wish_to_oner": "지하철 역에서 가까움, 근처에 커피숖 많이 있음, 사무실이 넓음\n(주)위비스지하철에 사람이 별로 없다, 실적만 쌓으면 정규직 되고 승진 기회는 매우 많다\n리뷰플레이스",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}