{
 "total_rating": "4.5",
 "welfare_benefits": "4.3",
 "work_life_balance": "3.3",
 "company_culture": "4.2",
 "Promotion_opportunity": "3.8",
 "oner": "4.3",
 "review": [
  {
   "title": "폭풍 성장중인 이상적인 스타트업에 가까운 회사",
   "pros": "장점- 주도적으로 일하며 사회성 좋은 스마트한 동료들\n- 투명하고 구성원의 이야기에 귀 기울이는 회사 운영\n- 젊고 밝은 회사 분위기\n- 의지만 있다면 도전과 성장이 가능한 구조\n- 데이터를 바탕으로 고객과 소통하며 파트너 관계를 구축하는 고도화된 세일즈, AM 업무\n- 이커머스, 마케팅, 데이터 세가지 분야에서 많은 경험을 쌓을 수 있음",
   "cons": "단점- 수동적으로 주어지는 업무만 처리하고자 하는 사람에게는 맞지 않을 수 있다\n- 워라밸을 추구하는 사람에게는 맞지 않을 수 있다",
   "wish_to_oner": "경영진에 바라는 점앞으로가 중요한 시기인 것 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "CRM 업계 1위 포지셔닝 중. 회사가 재밌어서 다님",
   "pros": "장점회사 분위기가 밝고 활기참 이전 회사에서 사람 스트레스가 만만치 않았는데 이 회사에서는 정치질, 라인타기가 아직은 없어서 즐겁게 회사 다니고 있음 워라밸 챙기기는 조금 어렵지만 이게 짜증나지 않는 거 보면 생애 처음으로 회사를 재밌게 다니고 있는 것 같음 계속된 회사의 성장세를 회사 사람들 모두가 진심으로 기뻐하고 자기 일 처럼 좋아하는걸 보면 대부분 나랑 같은 마음이라고 생각함",
   "cons": "단점일이 진짜 많아요 할 일이 많이 쌓여있는데 아직 채용이 다 완료 되지 않아서 체감상 더 많게 느껴져요",
   "wish_to_oner": "경영진에 바라는 점회사가 성장하는만큼 직원들 복지나 처우도 많이 신경써주시면 감사하겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "실력있는 동료들, 헌신하는 리더들, 현명한 CXO들이 함께 만들어 가는 건전한 스타트업",
   "pros": "장점- 자율적인 근무환경\n- 정치질 없고 팀 과 팀간 알력 다툼이 없어 사람에 대한 스트레스가 적음\n- 누구나 자유롭게 의견을 이야기하고 언제든지 소통할 수 있는 개방적인 조직문화\n- 회사의 성장과 개인의 성장을 동시에 이룰 수 있는 경험",
   "cons": "단점업무량이 정말 많고 치열하게 일 하다보니 사실 상 워라밸은 챙기기 어려운 회사. 자율속에서 그 자율을 악용하는 체리피커들이 가끔 있음",
   "wish_to_oner": "경영진에 바라는 점건강 챙기셔서 지금처럼 건강한 회사로 오랫동안 유지될 수 있도록 잘 이끌어 주시면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "4.5점은 없어서 5점 줄만한 회사.",
   "pros": "장점자유로운 근무환경이 최고의 장점인거 같습니다.\n또한 CXO 세분이 회사를 잘 이끌어 나가십니다",
   "cons": "단점경영은 좋으나 중간관리자들이 마인드를 잘 따라가고 있는지 의문",
   "wish_to_oner": "경영진에 바라는 점인원이 늘어날수록 일부의 의견보다 다수의 의견을 들으려고 먼저 노력하는 모습을 보여주면 좋을거 같습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "치열하게 부딪히며 커가실 분들에게는 최적의 회사",
   "pros": "장점의지와 능력만 있으면 무엇이든지 해볼 수 있는 회사\n좋은 게 좋은 거라는 문화에서 프로팀의 모습으로 전환 중\n어느 방향으로든 열려있는 소통 창구와 기업 문화\n성장하는 제품과 여러 비즈니스 기회, 그만큼 다양한 업무\n하나하나 뜯어보면 완벽한 게 없지만, 전반적으로 합쳐봤을 때는 꽤 좋은 회사",
   "cons": "단점회사 규모와 제품이 동시에 성장하며 겪는 성장통이 회사 전반에 퍼져있음. 이로 인해, 업무 이외의 것들도 신경쓸 필요가 있음\n경영진 세 명 중심으로 돌아가던 회사에서 경영진 역할이 자연스레 축소되면서 생기는 전환 비용이 발생 중\n빠르게 커가는 스타트업이지만 프로팀보다는 동아리같은 문화, 그러나 24년도엔 상당수 바뀔 거라 생각",
   "wish_to_oner": "경영진에 바라는 점24년은 회사 전반적으로 더욱 치열하고 어쩌면 고통이 큰 해가 될 수도 있을 거 같은데, 중심을 단단하게 잡아주세요. 시리즈 B가 아닌 C를 준비하는 회사의 모습이 되었으면 합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장을 원하시는 분께는 적절하지 않은 회사입니다.",
   "pros": "장점회사에 오면 무료로 제공되는 점심과 커피 자율적인 재택",
   "cons": "단점성장을 원하시는 분께는 어려운 회사입니다. 또한 사람에 따라서 업무 이외에 고려해야하는 것들이 많을 수 있습니다.",
   "wish_to_oner": "경영진에 바라는 점어떤 일이 발생했을 때, 한발짝 물러나서 상황을 판단하는 태도를 좀 더 가지신다면, 좋은 경영진이 될 수 있을 것 같습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}