{
 "total_rating": "3.9",
 "welfare_benefits": "3.0",
 "work_life_balance": "2.8",
 "company_culture": "4.2",
 "Promotion_opportunity": "3.7",
 "oner": "3.7",
 "review": [
  {
   "title": "경영진이 정신 차려야하는 회사. 성장 가능성 있는 인재들은 얼른 나감",
   "pros": "장점개인주의가 만연란 분위기라 서로 업무 터치도 잘 안함 업무분장 잘 되어있음",
   "cons": "단점경영진의 시대착오적인 운영 방식\n항상 역행하듯 움직임\n말해도 모를거란, 모두의 이해는 받지 못할거란 생각으로 회사의 중대한 사안도 지들끼리 탁상공론으로만 왈가왈부한다",
   "wish_to_oner": "경영진에 바라는 점사용자 목소리 말고 직원 목소리 좀 들어보려는 노력 좀 하세요\n맨날 자기들끼리 결론 내놓고 편히 이야기 해달래",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "열심히 일하는 직원들은 많지만 비효율적으로 시간만 잡아먹는 일을 많이함",
   "pros": "장점일욕심많고 똑똑한 동료분들이 많아서 자극받을 수 있고 커리어를 쌓을 수 있는 좋은 프로젝트를 경험해볼 수 있음",
   "cons": "단점프로젝트 초기 단계에 비효율적인 업무를 너무 많이했음 인사이트 없는 불필요한 방대한 자료조사라던지…",
   "wish_to_oner": "경영진에 바라는 점실력과 리더십을 겸비한 팀장급 인재가 필요할 것 같습니더",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "팀바이팀 건바이건 분위기. 근데 이상한 팀장이 있음",
   "pros": "장점큰규모 프로젝트를 경험할 수 있고. 실력 좋은 고학벌 팀원들과 함께 일할 수 있음.",
   "cons": "단점히스테리 부리는 사람, 스트레스 과다로 보이는 팀원들 몇 있음",
   "wish_to_oner": "경영진에 바라는 점현자리에서 최선을 다하고 계시리라 믿습니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "일에 대한 열정, 팀에 대한 기대를 잃게 하는 회사",
   "pros": "장점- 비교적 자유로운 출퇴근 시간\n- 판교에 새로 지어 신형인 오피스\n- 점심 식대 월 20만원 지원\n- 외부강사 초청 강연\n- 어려운 상황 속에서 서로를 다독이는 구성원들",
   "cons": "단점- 대외적 이미지와 달리 실제 사용자 중심 업무, 디자인을 한지 매우 오래되었음\n- 대다수의 업무가 한 사람의 컨펌을 거쳐야만 ok되며, 이 과정에서 실무자들은 업무외 시간까지 대기하거나 뒤바뀌는 의사결정 (또는 결정권자의 취향, 선호)에 맞추느라 부품처럼 소모되는 경우가 많음\n- 흔들리는 방향성, 아무거나 하나만 걸리라는듯 돌려막기식으로 진행되는 업무에 번아웃이 온 사람들이 많음. 지금도 계속 사람들이 나가고 있음\n- 모두가 문제를 인지하고 있어도 쉽게 목소리를 낼 수 없는 분위기 조성\n- 다니다보면 정신이 나갈 것 같은 수준의 가스라이팅 종종 존재\n잡플래닛 리뷰, 구글 검색 프로필 관리만 한다고 해서 회사의 실제 상황까지 좋아지는 건 아니라고 생각합니다.",
   "wish_to_oner": "경영진에 바라는 점불안정한 미래로 회사를 끌고 가면서 과거의 영광만 이야기하지 마시고, 내부 구성원들을 살펴 주세요. 피엑스디의 가치는 경영진이 혼자 만들어낸 것이 아닙니다. 왜 좋은 사람들이 점점 소통하길 포기하고 그냥 나가는지 돌아보세요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "한때는 좋았던 회사였으나 현재는 아쉬움이 많이 남는 회사",
   "pros": "장점휴가를 자유롭게 사용할수 있어서 유럽 여행 다녀오는 사람도 많았음\n성장과 교육을 중요시 하는 분위기",
   "cons": "단점예전의 장점들이 점점 사라지고 있는것\n그래서 점점 장기근속자들이 퇴사한게 아닌지…",
   "wish_to_oner": "경영진에 바라는 점예전엔 경영진에 대해 불만이나 바라는 점이 많이 없었지만 퇴사할땐 경영진에 대한 불만이 많았습니다. 그 불만들이 수용될 수 없는 분위기가 조성되어 있어서 절이 싫은 중이 떠나기로 했습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "다양한 프로젝트를 경험 할 수 있고, 능력있는 시니어들에게 많이 배울 수 있습니다.",
   "pros": "장점빠른 속도로 일을 배울 수 있고, 리서치, 기획, 디자인 등 여러 방면의 실무를 경험 해 볼 수 있습니다.",
   "cons": "단점단점은 크게 없는것 같습니다. 에이전시 특성 상 단기성 프로젝트가 많은것이 아쉬울 수도 있을듯 합니다.",
   "wish_to_oner": "경영진에 바라는 점경영진에게 크게 바라는 점은 없습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "블로그 속 피엑스디는 없다! UX를 잘했었다는 소문이 있는 에이전시.",
   "pros": "장점사무실이 새 공간이다. 허먼밀러 의자가 있다. 채광이 좋다. 점심값을 페이코로 매달 준다. 출퇴근 시간이 자유로운 편이다(안바쁘면).\n원론적인 UX를 배우기에 좋다. UX 서적이 굉장히 많다.\n성격 좋은 팀원들이 모여있다. (까치도 인사하러 온다.)",
   "cons": "단점pxd 보다 pxd 블로그가 UX를 잘한다.\n블록체인에 눈이 멀어 사용자를 보는 시간이 줄어들었다. UX에 대한 고집이 아집이 되어간다. 예전에 UX 리서치를 너무 많이 했는지, 그 때의 지식이 결정 기준이 되었다. 이상하게도 이런 사람들이 회사에서 인정받고 리더를 한다. 팀원들은 문제 해결이 아닌, 의중 파악 능력을 길러간다.\n- 리더십은 잘한 적이 없다. PXD가 경험해본 유일한 회사인 사람들만 요직을 채우고 있다.\n- 사업적 선택에 논리가 이상해서 구성원들이 요동친다.\n- 선택도 썩 좋지 않았으나 사후 관리도 못하는 상황에 이르렀다.\n- 내부 불만이 많지만 소통 창구를 확보 하려는 노력이 부족하다.\n그래서 좋은 사람들이 나가고 있다.",
   "wish_to_oner": "경영진에 바라는 점실무 UX 관여도를 줄이고 좋은 리더가 되었으면 좋겠습니다.\n리더십 체계 개선을 위한 외부 인사가 필요해 보입니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "블록체인에 관심이 있는 사람이라면 긍정적일지도",
   "pros": "장점HR팀이 직원들을 잘 챙겨주려 노력하시는 모습이 늘 보인다. 능력있는 직원들 많음.",
   "cons": "단점의견 결정권이 전혀 없다. 위에서 하라는 대로 따라가야함. 촉박한 일정 안에 결과물 가져오라고 함.",
   "wish_to_oner": "경영진에 바라는 점직원들의 능력 부족이라 속단하지 마시고 정기 면담 때 자주 나오는 이야기들을 귀기울여 들어주시길...",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "동료가 좋은 회사 편안한 분위기의 회사",
   "pros": "장점편안한 분위기에서 재직 가능\n자유로운 출퇴근\n깨끗한 사옥",
   "cons": "단점쫓기듯 바쁜 일정\n덩달아 잦은 야근\n주인의식을 가지기 어려움",
   "wish_to_oner": "경영진에 바라는 점일정 조율\n수직적인 문화 완화\n경영진과 재직자의 소통",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "가라앉는 배. 트렌디해야 살아남는 업계에서 몇몇 꼰대들 때문에 도태하고 있는 에이전시.",
   "pros": "장점자유로운 출퇴근시간. 점심 식대. 야근택시비. 커피머신. 안마의자. 일잘하는건 모르겠지만 겉으로는 갈등회피하느라 순한 사람들이 많음. 사적으로 만나면 반갑지만 여긴 회사임. 회의실에서 플스 가능.",
   "cons": "단점수평이 필요할때 수직. 수직이 필요할때 수평. 리더든 선배든 주니어 가르쳐주고 이끌어줘야할 땐 몰라잉하는데 의사결정은 탑다운으로 찍어누름. 협업 아니고 오더. 인턴때 뽑혀 첫 직장인 사람들 보면 사회성이나 업무능력을 배울 기회가 없이 시키는 일만 쳐내면서 연차를 쌓고 오래 다닌다. 성장이나 발전을 바라면 속터진다. 아무도 책임안짐. 오너십 없이 일하는 사람 다수. 안그러면 피곤하니까 다들 포기한 분위기. 멀쩡한 사람은 여기 이상해 뭐야 어리둥절. 잘나갔을 때를 못잊고 꼰대처럼 라떼 노래를 부름. 실무자가 열심히 해서 가져가도 위에서 옛날에 하던거만 하면된다고. 프라이드랑 고집은 다른건데 모름.",
   "wish_to_oner": "경영진에 바라는 점전체메일 쓸때는 경솔하게좀 쓰지마십시오. 장황하게 공수표만 날리지말고. 남탓 그만하시고 반성 사과하는 성숙한 리더가 될수는 없으십니까. 회사 오래다닌 사람들은 친해서 괜찮을지도 모르겠지만 나머지 50명은 정털리는 언행을 볼때마다 없는 애사심도 빠져나갑니다. 포폴쌓으려고 버텼던거지 대표가 좋아서 있겠습니까. 왜 저나 다른사람들이 줄퇴사했고 다들 이직준비하고있는지 아직도 모르시는거같습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "uxui 관련 전문적인 지식을 가지고 있는 동료와 일할 수 있음",
   "pros": "장점- 리더가 많음\n- 구성원들 대부분 업무 역량을 키우고자 노력하기에 내부 스터디 혹은 강연을 들을 수 있음\n- 신입이 다니면 좋을 환경",
   "cons": "단점- 야근 많음\n- 야근 식대와 교통비를 지원해줌\n- 재택을 사용하기도함",
   "wish_to_oner": "다양한 내부행사를 통해 tie up을 시키려는 노력을 보임\n테슬라코리아(유)스터디 문화가 있음\n(주)에이아이스페라",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "옛 추억과 좋은 사람들로 버틸 수 있는곳",
   "pros": "장점나이스한 기업문화\n신입이라면 배움의 기회가 무궁무진!\n다양한 프로젝트 경험",
   "cons": "단점프로젝트에 따라 업무 강도가 높아 워라벨 보장이 안됨ㅜ",
   "wish_to_oner": "다양하고 훌륭한 브랜드를 가지고 있고 다양한 경험의 기회가 있다\n오비맥주(주)다양한 프로젝트 경험을 통한 포트폴리오 만들기 가능\n(주)피알원",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "좋은 회사라고 생각합니다. 제 기준엔 그렇습니다.",
   "pros": "장점좋은 사람들이 있습니다. 좋은 사람들이 좋은 기업을 만들어 갑니다.",
   "cons": "단점사람들이 커리어를 쌓으면 조금 더 좋은 회사로 이동합니다.",
   "wish_to_oner": "여러 사람을 만날 수 있다.여러 사람을 만날 수 있다...\nSBS아카데미컴퓨터아트학원사람들은 대체로 좋음, 사내동아리가 있어 사람만나는거 좋아하는 사람들은 장점\n건일제약(주)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "주니어가 와서 성장해서 나가기 좋은 회사",
   "pros": "장점기업 문화가 자유롭고 좋고 사람들이 대부분 착하고 선하다",
   "cons": "단점아무래도 에이전시라 내 프로덕을 만지는 느낌은 없고 팀바팀이 강한 느낌 연봉도 높지않아서 불만족",
   "wish_to_oner": "시스템 대부분이 미국에서 만들어져서 그런지 미국문화가 많이 있다고 느낀다., 또한 대부분 실력있는 사람들이기 때문에 배울 게 많다.\n(주)센드버드코리아사람들 대부분 좋고 유함., 물론 안그런 사람은 어딜가나 있음., 들었던 것에 비해선 비교적 수평적 문화\n(주)엘엑스하우시스",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "아직은 ux쪽 네임밸류가 있어 잘 알려진 기업",
   "pros": "장점타 기업에 흔히 있는 빌런이 거의 없다 (있어도 귀여운 빌런인편..)",
   "cons": "단점복지가 많이 없어서 아쉬움 최근엔 그나마 좀 생긴편\n상여금같은 제도가 없어서 아쉬움",
   "wish_to_oner": "제약업의 특성상 안정적인 사업구조인편.나보타의 소송결과가 향후 비즈니스에 영향을줌.일을 빡쎄게 배울수있고 타회사 이직시 긍정적\n(주)대웅제약매출액이 조 단위여서 1차사 중에서는 으뜸인편, 케바케지만 좋은 부서도 있음\n(주)유라코퍼레이션",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "학구적인 분위기로 연구을 많이 하는 회사",
   "pros": "장점학구적이고 진지한 분위기로 연구를 많이 하는 회사로 많이 배울 수 있어서 좋았음",
   "cons": "단점야근이 있는 편이었고 인하우스가 아닌 만큼 연봉이 다소 아쉬움",
   "wish_to_oner": "큰 문제만 없다면 연구직은 부장까지는 무난하게 가는 듯.\n삼화페인트공업(주)연구개발대우가 좋습니다.\n(주)인바디",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "좋은사람들이 많은 UX 전문가 집단!",
   "pros": "장점대체로 선한 사람들이 많고, 열정 가득한 일잘러분들이 많습니다.",
   "cons": "단점잘못된 클라이언트 선택과 그 클라이언트에 맞추어진 수직 운영, 옅어진 색깔.",
   "wish_to_oner": "전반적인 복지도 매우 좋고 함께 일하는 사람들도 열정적이고 따뜻한 사람들이 많아요.\n(주)버킷플레이스연차사용이 자유롭고, 열정없이 그냥저냥 다닐 수 있음., 예전에는 사람들이 좋았다고 하는데 지금은 잘 모르겠음..\n(주)아로마티카",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "성장의 욕심을 버린다면 좋은 회사. 하지만 조금이라도 성장하고 싶다면 추천하지 않음.",
   "pros": "장점자유로운 출퇴근, 야근 식대/택시비 제공, 연차 사용이 자유로움",
   "cons": "단점회사의 비즈니스 방향성이 바뀌면서 전과 많이 달라진 분위기. 일방적인 의사 결정과 완성도, 사용성을 깊게 고민할 수 있는 환경이 더 이상 아님.",
   "wish_to_oner": "야근 시, 저녁 식대 및 택시 이용 편하게 사용 가능함., 자유로운 출퇴근., 연차 사용이 자유로운 편.\n(주)카카오스타일야근식대 및 택시비 지원됨.\n(주)비케이브",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "열심히 일하고 똑똑하신 분이 많아서 자극받을 수 있다. 직원분들 대체로 성격 좋고 열심히 하시지만 팀장급의 디렉팅 능력은 실망스러움.",
   "pros": "장점근태 자유로움. 괜찮은 프로젝트가 많아서 포폴 쌓기 좋음.",
   "cons": "단점출근 시간이 너무 자유로운게 오히려 단점으로 느껴짐. 다들 출근시간이 늦어서 오전은 거의 일안하고 날리는 듯한 느낌.. 야근도 많아서 오히려 비효율적인것 같다. ux로 유명한 회사라 탄탄한 프로세스가 있는 줄알았지만 맨땅에 헤딩하며 비효율의 끝판왕",
   "wish_to_oner": "포폴 쌓기에는 좋다., 엄청난 일감과 새로운 도전과제 트로피가 당신을 기다리고 있다.\n(주)엠라인스튜디오자유로운 분위기 젊은 인력구조 다양한 복지혜택 적당한 수준의 근태\n(주)플레이디",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "경력쌓고 일배우기 좋은 회사임 유엑스디자인에 대해 진지하게 고민할 수 있는 사람들이 있음",
   "pros": "장점자유롭고 분위기가 좋은편임 다양한 프로젝트를 하먼서 경험쌓기 좋음",
   "cons": "단점찍어내리는 방식의 커뮤니케이션이 간혹 있음 연봉이 적음",
   "wish_to_oner": "자유로운 출퇴근과 연예인 많이 보는 점이 가장 큰 장점이며 큰 규모의 프로젝트를 경험해 보는 것\n(주)에스비에스유연한 근무환경과 꽤 다양한 프로젝트를 접할 수 있는 점은 경험 쌓기에 좋았다.\n비에이티(주)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}