{
 "total_rating": "2.6",
 "welfare_benefits": "2.5",
 "work_life_balance": "2.7",
 "company_culture": "2.5",
 "Promotion_opportunity": "2.1",
 "oner": "2.1",
 "review": [
  {
   "title": "일본에 본사가 있는 한국 시행사 기업",
   "pros": "장점같이 일하는 사람들이 모두 좋은편이고 친절함 사람으로 인한 스트레스는 거의 없음",
   "cons": "단점일본이 본사라서 그런지 업무할 때 일본인식 마인드인 편",
   "wish_to_oner": "경영진에 바라는 점더 나은 기업이 될 수 있도록 잘 하실거임",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "간혹가다 좋은 선임 만나면 괜찮지만 일본+한국 기업의 꼰대스러움을 모두 모아둔 회사",
   "pros": "장점- 엥간해서는 자르지 않음\n- 요령 잘 피우는 사람에게는 비위만 맞추면 프리라이딩 가능",
   "cons": "단점- 열심히 하는 사람만 힘듦\n- 꼰대들의 집합체\n- 사람 잘 안자르는게 장점이지만 이상한 사람도 안자름",
   "wish_to_oner": "경영진에 바라는 점누구보다 변화를 원하지 않는 사람들이라... 딱히",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "기업 분위기도 좋고 처우도 좋았던것 같습니다.",
   "pros": "장점열심히 한 만큼 보람을 찾아가는곳. 부드러운 회사분위기 등.",
   "cons": "단점일본회사이기 때분에 일본어를 잘해야 어드벤티지가 있고 못할경우 통역이 있어서 일을 해결해 나갈수있다.",
   "wish_to_oner": "경영진에 바라는 점항상 1등 건설회사를 만들어 나가주셨으면 좋겠네요.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "업무적 능력 향상이나 커리어 쌓기에 큰 미련이 없고 생각 수동적으로 움직이고싶은 사람들에게는 추천",
   "pros": "장점일본계 기업 특징인지 잘못해도 그만두라고 하지는 않을 것 같음.",
   "cons": "단점사고가 터지면 문책성으로 잘못한 사람부터 색출해냄. 딱히 뱅 ㄹ 것 없고 도움이 안되는 선임급들이 다수 포진. 행정적으로 이해되지 않는 불필요한 절차가 많음. 합리보다는 줄서기에 바탕한 결정들과 행동이 많음. 연차 낮은 직원들은 몸이 많이 힘듦",
   "wish_to_oner": "경영진에 바라는 점딱히.... 없는 것 같음. 본사에서도 별로 관심 없는 것 같음",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "이름있는 기업이지만 앞이 보이지않는 회사. 매년 적자이나 급여는 밀리지않고 잘 나옴",
   "pros": "장점비교적 자유로운 사내 분위기 및 개인주의 성향이 비교적 강해서 편함",
   "cons": "단점줄타기 및 내부 비리가 많은데 그대로 묻어두고 가는 회사. 문제가 있는데 제일 위에서부터 문제가 많아 해결 할 수 있는 여지가 없다.",
   "wish_to_oner": "경영진에 바라는 점새로운 직원들로 인한 교체가 필요하며 일본 주재원 사장의 재 역임이 필요하다고 생각함",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "일본회사, 나름 글로벌회사, 일본내에서만 입지도있는 회사",
   "pros": "장점건설업에 대해 배울수있고 사무직은 바쁘지 않으면 야근없음. 현장근무자에 한해 숙소지원, 통근비지원, 귀택비 지원, 하루 세끼 식사 지원됨. 연차는 눈치껏 자유.\n일본어 잘하면 업무가 수월함.",
   "cons": "단점현장직은 새벽에 출근하고 야근도 하지만 9시 출근/6시 퇴근이라고 써야하는 회사. 야근수당은 한달에 40시간 이하는 지급 안됨. 현장 소장에 따라 분위기가 결정됨. 윗사람한테 아부만 잘하면 승진함. 계약직 연장 없음. 최소 2년 계약직 후 정규직 전환검토. 본인이 성장하기엔 부족함이 있음. 하도급업체에 갑질하는 회사. 발주처에게 무조건 복종하는 회사. 한일관계 악화로 언제 짤릴지 모름. 일 없으면 후진국에 파견보냄. 전국 어디로 발령날지 모름. 계약당시 상여금은 못받음. 회사가 어려우니 당연히 수긍해야하는 분위기. 언제 없어질지 모름. 일본 본사에게 심한 차별대우 받음(한국지사를 무시하는 경향). 개인경비는 선지불 후청구라 현금 및 신용카드를 자주 써야함. 사람 귀한줄 모름. 고인물이 많음. 부장급 이상은 연봉7천이상인 반면 그 이하는 격차 매우 심함. 꼰대마인드. 직원들끼리 사이는 좋으나 일부 미꾸라지들로 인해 물 흐림. 업체들에게 뒷돈 챙겨먹는 회사. 직장내 괴롭힘 및 성희롱 존재함. 직원들 고충은 들어주지 않음. 오래된거치곤 시스템이 잡혀있지 않음. 신입 들어와도 OJT없음. 회식이 많으면 일주일에 4번이상.",
   "wish_to_oner": "경영진에 바라는 점아랫직원이 왜 그만두는지 직접 물어보길. 윗사람들 말만 믿다가는 사람들 다 그만둡니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "모든일을 이해하고 설명할수 있는사람이 대우받음",
   "pros": "장점가족같은 분위기 및 직원을 짜르지 않는문화가 있음\r\n열심히하면 인정해주는 분위기",
   "cons": "단점발주처의 한마디에 웃고 울고가 심함\r\n인원이 많지 않아 경영진의 줄세우기가 있는편임",
   "wish_to_oner": "경영진에 바라는 점직원들을 편애하지 않고 색안경 끼지않고 봐줬으면 좋겠음",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "꼰대집단 업무강도는 대기업급 제발 가지마세요 건강 망가지면 나중에 병원비 많이 나와요",
   "pros": "장점비싼 양곱창은 원없이 먹을 수 있고 지방출장가면 비싼거 사주긴 합디다",
   "cons": "단점9시부터 18시까지가 정식 근무시간인데 17시50분에 어마무시한 양의 문서파일 주고는 번역을 당일까지 해 달라고 당연하게 요구하고, 주말에 전화해서는 월요일에 바로 ktx타고 지방출근할 것을 명령하는 꼰대회사. 일주일 중 5일 근무하는데 4일이상 ktx 타고 추운 겨울날 야근수당도 못 받고 지방가서 기계소음 참아내며 통역하다가 건강 버림. 매일매일 끝나지 않는 문제거리와 회의의 연속. 회사 적자났다고 입사전에 약속한 상여도 일부만 받음. 외근 및 출장시 법인카드를 안주고 일일히 개인카드 쓴 후 후청구 하는 식으로 결재올리다보니 기존 카드값도 있고 한도도 낮은 개인카드를 쓰는 입장에선 너무나 괴로웠다. 심지어 워크샵에 가서 차마시는것, 식사하는 것 조차 직원들에게 개인카드로 해당부서의 전체인원분을 내게해서 정말 부담스러웠다.",
   "wish_to_oner": "경영진에 바라는 점인간적으로 정시퇴근 문화좀 정착시켰으면. 10년같은 1년 보낸후로 몸 상태가 예전같지가 않음.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "본인의 노력한만큼 대우받을수 있는 회사",
   "pros": "장점건설회사 특유의 수직적인 문화보다 수평적인 문화가 있음\r\n연차, 자기의사표현이 자유로움",
   "cons": "단점일하는사람한테만 일이 몰리고, 요령피우는사람한테는 책임을 묻지않는 특유한 기업문화",
   "wish_to_oner": "경영진에 바라는 점성실한사람에게 더 많은 기회와 권한을 주셨으면 합니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "인재를 소중히 하지 않음. 능력없고 목소리 큰 사람이 승진하는 곳. 현장에 파견되는 사람들에 따라 분위기가 결정됨.",
   "pros": "장점집을 나와 밖에서 생활할 수 있음. (기숙사 지원) 일본 회사라 억지로 일본어를 알게 됨.",
   "cons": "단점현장 소장에 따라 업무 환경이 많이 달라짐. 능력은 중요시하지 않는 회사. 파견직은 계약이 종료되면 끝. 너무 고인 물이 많음.",
   "wish_to_oner": "경영진에 바라는 점현장 파견직을 좀 더 소중히 했으면 함. 특히 통/번역은 1년차부터 익숙해지는데 1년 계약 끝나면 잡을 생각을 안한다는 게 아쉽습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "몇년째 적자이나 월급이 꼬박꼬박 나옴. 그러나 업무스킬은 기를수 없음. 일본본사의 지원이 없으면 언제 사라질지 모르겠음.",
   "pros": "장점연차사용이 자유롭고, 월급이 꼬박꼬박나옴.\n반복되는 업무만 수행하기때문에 업무적인 성장을 원하지 않은 사람에게 추천",
   "cons": "단점전자결제 시스템이 없어 90년대 수준의 서류작업. 반복되는 업무만 주어지기에 해당 업무의 스킬이 전혀 늘지 않음.\n퇴사율이 굉장히 높지만 왜 퇴사하는지를 전혀 알지 못함.",
   "wish_to_oner": "반복적인 업무가 많아 생각없이 일만 하고 싶은 사람에게 추천., 어플사용으로 점심식비 지원., 지하철이 가까워 출퇴근이 편리.\n(주)성원애드피아스타트업과 함께 성장하고 싶은 사람에게 추천., 스타트업인만큼 연차 사용이 자유롭고, 성장하는만큼 회사의 복지와 체계가 빠르게 맞춰져감.\n(주)올리브인터내셔널",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  }
 ]
}