{
 "total_rating": "2.2",
 "welfare_benefits": "2.2",
 "work_life_balance": "1.9",
 "company_culture": "2.4",
 "Promotion_opportunity": "2.9",
 "oner": "2.0",
 "review": [
  {
   "title": "지하철역과 가까운거 제외.. 꼰대 문화의 끝인 기업",
   "pros": "장점장점이라... 지하철역과 붙어 있는 점이 가장 좋았고.. 딱히 생각나지 않음",
   "cons": "단점가족회사 대표 독단의 회사 ... 9시 출근시간에 8시에 출근해야하는 꼰대 문화... 눈치를 봐야함",
   "wish_to_oner": "경영진에 바라는 점직원들이 자주 이직하는 이유를 생각해 주셨으면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "모든걸 간섭하는 대표, 그게 맞는줄 아는 착각, 나는 맞고 네가 틀린 회사",
   "pros": "장점지하철역과 이어져있어 출근이 편하다. 날씨가 안좋을때도 문제없다.",
   "cons": "단점업무일지를 매일쓰는데, 대표가 업무일지를 심각하게 간섭.\n근로시간에 화장실 가는것도 싫어하며, 점심식사 후 양치는 점심시간에만 하라고 간섭.\n담배를 피지 않는 사람은 근로시간내내 자리에서 이동하지 말라는 식.\n근로시간 8시간 지켜야 한다면서 일찍출근, 잦은야근으로 몇시간씩 더 일하는건 당연하게 생각하는 대표.\n예의를 지적하면서 본인은 회의중 실내에서 전담 흡연하는 모순적인 대표.\n무슨 말을 하든 자기가 맞고 너는 틀리다는 식의 대화.\n대표를 제외하면 모두가 행복한 회사.",
   "wish_to_oner": "경영진에 바라는 점바라는 점은 이미 수차례 제안하고 건의했으나 달라지지 않는다. 개선할 부분은 수십가지이나, 수십번 얘기해도 달라지지 않으니 이젠 바라지도 않는다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "가족 경영, 소리치는 대표, 직원들 앞에서 싸우는 직급 높은 사람들, 입이 험한 팀장.",
   "pros": "장점회사가 깨끗하고 넓음. 지하철과 연결되어 있어 출퇴근시 용이함.",
   "cons": "단점9to6 출근인데 누가 추가수당도 안 주면서 30분 일찍 와서 매일 회의를 하지요? 팀장은 기분파. 본인 마음에 안 들거나 별 것도 아닌 일로 불편하게 하면 전화해서 뭐라함. 신입으로 입사했는데 경력직을 바람. 팀장은 대표한테 깨지면 팀원들한테 풂. 과장은 입이 험함.",
   "wish_to_oner": "경영진에 바라는 점회사 직원들 있는 곳에서 큰 소리 내지 마세요.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "직원 복지에 대해서 많은 고민을 하진 않았던 곳",
   "pros": "장점지하에 지하철이 바로 연결된다는게 가장 큰 장점\n그거 외에 뚜렷한 장점은 없었음",
   "cons": "단점체계를 잡을 필요가 있는듯\n팀 별로 정치질보단 서로 잘 협력했으면 회사가 안좋더라도 그냥저냥 다닐만 했을 것\n각 부서장들에게 가해지는 압박이 정치질을 만들어냈고 그게 회사 전반적인 품질을 낮춤",
   "wish_to_oner": "경영진에 바라는 점팀들이 서로 협력해서 돌아갈 수 있도록 고민을 해보면 좋겠고 다른 중소기업들 처럼 그냥 그러려니 하면 더 나아질 수는 없음",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "자산관리 솔루션 회사입니다. 자산괄리 솔루션을 팔아요",
   "pros": "장점전형적인 일반 기업입니다. 지금은 모르겠지만 삼성전자에 납품을 해서. 대기업과 협업 경험을 할 수 있습니다",
   "cons": "단점추가 아침회의로 인해 추가 근무가 있습니다. 이점이 단점",
   "wish_to_oner": "경영진에 바라는 점더 나은 기업이 될수 있도록 노력해주세요",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "업계의 인재양성소이며 직원을 소중히 하고 미래를 함께하는 회사",
   "pros": "장점대기업급은 아니지만 크게 불만 없이 근로하고 있습니다. 근무 환경, 기업 비전, 업무의 문화, 제품에 대한 열정 등 뛰어난 요소가 많아요. 제품을 어떻게 개발할 수 있는지에 대한 기초적인 연구뿐만 아니라, 다른 유사한 사례 연구 또한 진행하는 문화는 좋아요.",
   "cons": "단점회사의 제품 브랜딩에 어려움을 겪고 있고 아직 최종 사용자 또는 판매 파트너에게 더 쉽게 어필할 수 있거나 신뢰도를 쌓을 수 있는 수상 실적이 부족하다.",
   "wish_to_oner": "경영진에 바라는 점특별한 불만은 없지만, 굳이 말씀드리자면 예전보다 시험을 시작한 제품 중 피드백이 없는 제품도 있어서 어떤 의견이 있으신지 불분명할때가 있습니다. 캠페인 진행을 위해 좀 더 적극적으로 피드백을 주시면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "근무환경이라고 언급하기조차 저급하다고 볼수있음",
   "pros": "장점장점이라는것을 찾아야 한다면 그나마 노예들로 가득차 있다보니 그들만의 유대관계는 깊었음",
   "cons": "단점굉장히 이른 출근시간, 굉장히 늦은 퇴근시간. 복지에 대한 개념을 상실한 회사",
   "wish_to_oner": "경영진에 바라는 점이제는 더 이상 바란다는 자체가 넌센스.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "보안솔루션 개발회사. 가족이라면 입사추천",
   "pros": "장점비교적 일이 많은편은 아니였음\n잘피하면 편하게 다닐수 있음",
   "cons": "단점기술 전문성부족\n경영을 가족이 담당하고 있어서 대부분의 처리에 일관성이 없음",
   "wish_to_oner": "경영진에 바라는 점그냥 이대로도 경영진은 충분히 만족하시는게 아쉬웠음",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "하 이건 좀 아니지 않나요? 성골경영 버려야지",
   "pros": "장점다니시는 사람들은 좋아서 조금 불쌍한 부분입니다.,...",
   "cons": "단점장점외에 모두 단점이고 특히 성골경영 가족 경영....",
   "wish_to_oner": "경영진에 바라는 점바래도 별거 없어서 없는 부분입니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "신규 개발 입사자로써는 배우기 좋은 곳",
   "pros": "장점팀 by 팀 이지만 개발팀에서는 다른팀 대비 커뮤니케이션이 좋았음",
   "cons": "단점윗사람이 직원들 대하는 태도\n주먹구구식 업무 처리 및 분담",
   "wish_to_oner": "경영진에 바라는 점사람들간에 배려를 좀 더 잘 할 수 있다면 모든 팀원들의 사기가 올라가 더 좋은 시너지를 낼 수 있을 거라 믿습니다.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "보안관련된 솔루션이 있지만, 미래가 불안하다.",
   "pros": "장점보안 솔루션 개발을 해볼수 있고, 고객사들이 다수 있음.",
   "cons": "단점가족경영으로 이루어지고 있으며, 직원에 대한 기본적인 애정이 없음.",
   "wish_to_oner": "경영진에 바라는 점계속적으로 진화하는 환경에 대응할 솔루션을 만들어야 하는데, 열심히 할수 있는 환경이 조성되었으면..",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "정말 노력했는데 결국 정상권에 올리지 못해 아쉬운 기업 그동안 적체된 문제때문에 크게 오르지 못해 아쉬워…… 나는 기업 가치를 올리는 천사가 되고 싶었다.",
   "pros": "장점착한 사람들이\n만들어 가는 기업이다. 작은 소망만 있을뿐 무리한 경영계획 따위로 사람을 힘들게 하지 않는다. 이게 좋은 착한 기업이다.",
   "cons": "단점경영계획을 당연히 달성한 수준만 만드니까 칭찬 위주의 회사 특유의 착하고 조용한 문화가 생겼다. 좀 더 도전적이지 못힌 것일까? 경영평가 3점대 평균을 넘기는 것이 이렇게 힘들줄이야.",
   "wish_to_oner": "경영진에 바라는 점이제는 좀 더 도전적으로 호전적으로 경영하세요.\n정말 노력했지만 온갖 방해만 받고 떠납니다.\n제가 회사를 궤도에 올리려고 노력했다는 것을 잊지 마세요.",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "첫 회사가 아이젝스였던건 행운이였던 것같아요",
   "pros": "장점연구소 분위기 짱!, 점심회식 가능, 술 강요 없음, 스낵바 운영, 지하철역 바로 연결, 연차계 미리 제출만 하면 자유로운 연차 사용 가능, 여름 휴가 사용 자유로움, 깜짝 선물(복지?) 이벤트가 가끔 있음!",
   "cons": "단점팀바팀, 부바부 (가끔 안좋은 리뷰가 보이는데 부바부라서 그런 것 같음)\r\n오전에 스낵바에서 간식 선점해야함 오후에 다 사라져있음!",
   "wish_to_oner": "경영진에 바라는 점말단 직원까지 기억해주시고 챙겨주셔서 감사합니다.\r\n아이젝스 응원합니다 :)",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "회사 업무 자체는 어렵거나 난이도가 높지 않으나 야근에 대한 부담이 있습니다 개발자와 엔지니어간의 심리전도 회사의 묘미에요",
   "pros": "장점연차 사용은 눈치볼것없이 사용이 가능하고, 역이 바로 아래여서 출퇴근은 편한편입니다",
   "cons": "단점야근에 대한 부담과 무언의 압박이 가장 단점이고 만약 일을 시키더라도 그만한 보상을 전혀 하지않고 당연하게 생각한다",
   "wish_to_oner": "경영진에 바라는 점애들 좀 집에 일찍 보내주는게 어떠신가요??\n야근만 빼면 장점이 꽤 많은 곳이에요",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "가능성이 있는 회사. 더욱 성장할 것 같은 능력있는 회사.",
   "pros": "장점자유로우면서도, 역에서 접근성이 좋다. 전반적으로 직원들도 자신만의 개성이 있고\r\n업무또한 다들 만족하는 듯 하다.",
   "cons": "단점모르겠다. 단점을 굳이 뽑자면, 아무래도 가산디지털단지라서 출퇴근이\r\n조금 힘든정도? 그 외엔 딱히 없는 듯 하다.",
   "wish_to_oner": "경영진에 바라는 점지금처럼만 멋지게 이끌어주신다면, 더욱 더 발전하는 회사가 되지 않을까 싶습니다.\r\n중소에서 중견으로, 중견에서 대기업으로 모두 같이 갈 수 있게 이끌어주셨으면 합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "ERP, 회계 시스템이 상당이 견고하게 구축 되어 있어서 업무 효율 향상에 도움이 된다",
   "pros": "장점초창기부터 회계 프로그램에 많은 투자를 해서 회계 오차 범위가 상당이 줄였으며 업무에 있어서도 투명하게 실적 및 회계 현황을 바로바로 파악 할 수 있을 정도의 수준이 되었다. 또한 솔루션 클라우드 화를 빠르게 진행해서 집단지성 형태로 회계 업무를 처리할 수 있어서 유비쿼터스 시대에 맞는 근무 환경을 누릴 수 있어서 좋다.",
   "cons": "단점채권관리가 어렵다. 대기업만 거래 하는 것이 아니라 중소기업도 거래를 하는데 장기 미수 채권이 종종 발생 하는데 이를 방지 알 방법이 딱히 보이지 않는다. 솔루션 계약에 있어서 계약금을 받고 착수 하는 시스템인데 솔루션 운용 비용이 자꾸 입금이 늦어지는 것을 보면 채권 관리에서 크게 문제점이 보인다. 채권 관리 업체를 아웃소싱에서 사용할 방법도 있겠지만 장기 미수 채권을 받는 것이 너무 어렵다는 것을 알고 있기 때문에 앞으로도 어려울 것으로 판단 된다.",
   "wish_to_oner": "경영진에 바라는 점고객과 계약시 고객에 대한 검토를 좀 더 강화 하는 게 좋겠습니다. 고객이 충분이 자금 지금 능력이 있는지 판단을 하기 위해서 우리 회사 내에 자체적인 평가 기준을 수립하고 고객 접촉시 일을 활용하여 고객에 재무 상태를 판단 하고 계약을 할 수 있는 시스템을 만들면 좋겠습니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "Berkeley Hass MBA출신들이 설립한 국내 최대 소프트웨어 firm.",
   "pros": "장점Berkeley Hass, MIT Sloan, Chicago Booth 출신들이 많고 사업성의 성장성이 뛰어나다.",
   "cons": "단점MBA 비소지자의 임원 발탁 가능성이 현저하니 다들 과징달면 회사 MBA 가려고 현업에서 이탈하려는 경향이 있다.",
   "wish_to_oner": "경영진에 바라는 점MBA 프로그램 대상을 대리 이상으로 확대해주면 좋겠습니다. 젊은 인재를 양성하는게 long term 육성 전략에 적합합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "산업 소프트웨어 개발에는 노하우가 상당히 많고 축적된 기술을 기반으로 혁신이 지속 되는 곳. 언젠간 대한민국의 선두 기업으로써 도약 하고 미래 산업 의 중추적인 역할을 할 것이다.",
   "pros": "장점적극적인 기술 도입으로 기술 혁신이 굉장히 발전 되어 있고 나아갈 방향에 대해서 언제나 고민하고 새로운 전략으로 시장에 파란을 일으킬 수 있는 심히 있는 기업이다. 다같이 협업 하여 협심 하고 나간다면 분명히 대한민국 100대 기업 안에 포함 될 것이다. 또한 세대간 시너지 효과가 상당하여 서로를 이끌어 주고 새로운 기술을 개발 하고 또한 일을 솔루션에 반영하여 대한민국 최고의 솔루션 기업임을 의심치 않는다. 그동안 글로벌 경제 위기, 코로나 위기 등 다양한 기업 의 어려운 신호가 많았지만 이를 이겨낼 수 있었던 것은 결국 기술이며 또한 사람이로다. 사람을 중시 하고 기술을 중시하는 이 회사는 분명 발전 지속 경이로운 성과를 가질 것이다. 미래에 온 택트 기업 또는 가상 현실 세계에서 이루어지는 비즈니스 신세계에 상당한 기술력이 있고 발전 방향이 있는 바 나는 이 회사가 앞으로 계속 성장 할 것이라 믿어 의심치 않는다.",
   "cons": "단점워낙 혁신에 속도가 빠른 기업이기 때문에 그간 내부에서 혁신에 방향과 그 정도의 관해서 문제 있었던 것은 사실이다.",
   "wish_to_oner": "경영진에 바라는 점어렵지 않게 분명 우리가 세웠던 목표를 수정 할 것이라 생각합니다. 그 속도에 관해서 많은 의심을 하는 직원들이 있겠지만 그런 것에 관여 하지 마시고 계속 원하시는 비전 꼭 이룩하시기 바랍니다. 저는 사장님을 믿습니다. 감사합니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "적절한 IT 기술을 업무에 접목하고 업무 흐름을 변화시켜서 기업의 문제 해결과 새로운 가치 창출로 이어지는 경험을 할 수 있음...",
   "pros": "장점고객의 편의를 확보하고 기업의 경쟁력을 높이고 고객의 사업기회를 확대하기 위해 제공할 수 있는 툴이 많은 회사라서 수요가 언제나 존재...재택근무 활성화 등 업무 방식 개혁이 짅행되면서 사무실에 있지 않아도 이전과 같은 수준의 정보보안을 원할하게 업무를 수행하기 위해서 새로운 고객군과 수요가 생기고 있음...그리고 지속적으로 사용 효과가 검증된 BP사례가 풍부하여 신규 고객 확보에 용이...",
   "cons": "단점고객의 일부 업무에 시스템을 도입하는 것 만으로 기존의 문제가 해결되지 않기에 담당 부서의 업무 범위가 급속도로 넓어져서 내용이 복잡해지고...때로는 IT 솔루션 도입이 어려운 수준의 고객들을 상대할때는 정말 힘듦...특히 고객사 직원들의 사고 방식을 바꿔야 하는 수준의 업무 흐름 변화를 줄 때는 고역임...",
   "wish_to_oner": "경영진에 바라는 점사장님...당장 해결하시고 싶은 당면한 문제아만 휘말리지 마시고, 더 넓은 관점에서 경영을 바라보시고 마음 단단히 갖고 역량 미달의 직원들은 제발 좀 내보내시는게 좋겠습니다...그리고 새로운 회사의 비전과 미션을 정의하시는게 좋겠습니다....도통 역량 미달한 직원들은 알아듣지를 못하네요...올바른 IT 솔루션 구현을 추진하기 위해서는 IT 구현을 목적이나 목표로 설정하는 것이 아니라 IT 솔루션을 도입하여 달성하고자 하는 것이 무엇인지 고객과 명확히 할 필요가 있습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "계층이 적고 수평적인 환경은 매우 좋아했지만 반대로 출세라는 의미에서는 어려움이 느껴짐",
   "pros": "장점일과 생활의 균형은 이전보다 나아지고 있다. 아이의 픽업 등을 이유로 조퇴 나 지각 등 자유롭게 그리고 유연하게 근태를 조정할 수 있다. 기본적으로 연공서열을 따르지만 비교적 최근에는 포지션별로 다양한 기회를 부여 받고 있어서 좋다.",
   "cons": "단점승진의 기회가 증가한다면 자연히 임직원에게 동기부여가 될 것같다. 다소 발전이 연수가 어느 정도가 차면 정체되는 경향이 보인다.",
   "wish_to_oner": "경영진에 바라는 점고과평가가 연중 형식적인 절차가 되고 있습니다. 세밀하고 사려깊은 평가가 적용되면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}