{
 "total_rating": "4.0",
 "welfare_benefits": "3.2",
 "work_life_balance": "4.2",
 "company_culture": "4.0",
 "Promotion_opportunity": "3.8",
 "oner": "3.9",
 "review": [
  {
   "title": "자유롭지만 책임을 져야함. 일은 본인이 능력껏",
   "pros": "장점재택, 자율 출퇴근, 쾌적한 공유오피스, 각자 따로 일하는 개인주의",
   "cons": "단점일의 실체가 많이 없음. 경력자가 많이 없는편. 발전속도가 더딤",
   "wish_to_oner": "경영진에 바라는 점꿈 말고 현실을 바라보고 운영하면 좋을 듯",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "풀재택 근무가 너무나 좋은 회사입니다!",
   "pros": "장점풀재택으로 근무할 수 있어서 아주 편하고 좋았습니다!!",
   "cons": "단점근무에 필요한 장비는 노트북빼고 모두 자신이 알아서 구입을 해야합니다",
   "wish_to_oner": "경영진에 바라는 점어떤식으로 더 발전할지, 명확히 설명해주시면 좋을 거 같습니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "스타트업은 혼자서 스스로 해나아가야 합니다",
   "pros": "장점재택근무, 규율에 얽매이지않는 근무환경, 수평적인 조직문화",
   "cons": "단점낮은 급여, 소규모 인원이라 나름 큰 비중을 도맡아 해야 한다는 부담감",
   "wish_to_oner": "경영진에 바라는 점대표님의 꿈처럼 좋은 회사 만들어 나아가길 바래요",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "욕심내는 만큼 배우고 열심히 하는만큼 성장할수있는 회사",
   "pros": "장점극강의 자유로움과 책임감으로 단단해지고\n자유로운 만큼 성장의 스펙트럼이 넓은 부분",
   "cons": "단점소통...? 사실 회사니까 감정적이것보다는\n이성적인 부분이 강하지만...너무나 이성적인..?\n이정도..?",
   "wish_to_oner": "경영진에 바라는 점잘 모르겠어요.... 회이팅입니다!!",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "매년 성장하고 있고 성장할 수 밖에 없는 구조를 가진 스타트업",
   "pros": "장점자유와 책임이 어떤 것인지를 알기 좋고, 자유에 따른 무거운 책임감이\n주는것이 어떻게 보면 기회를 얻기 위한 과정을 배울 수 있어서 좋음.",
   "cons": "단점신입사원이나, 업무경험이 부족하거나 한 우물만 판 분들은 쉽게 적응하기 어려울 듯",
   "wish_to_oner": "경영진에 바라는 점복지가 부족한 것 같아요. 챙겨주세요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "책임과 자율이 확실한 회사인 것 같습니다.",
   "pros": "장점책임 질 수 있는 내에서 최대한의 자율성을 보증하는 회사 방침",
   "cons": "단점생 신입이 와서 적응하기란 매우 힘들 듯? 온보딩 과정이 있지만 그래도 쉽지는 않음",
   "wish_to_oner": "경영진에 바라는 점이대로민 쭉 운영해주세요. 지금 너무 좋은 것 같아요",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "본인과 핏하면 좋은 회사이며, 자유로운 분위기",
   "pros": "장점재택, 자유로운 분위기, 수평적인 분위기로 본인의 업무만 잘하면 좋다",
   "cons": "단점출퇴근 시간이 구분이 없어 루틴이 있는 사람들과는 안 맞을 수 있다",
   "wish_to_oner": "경영진에 바라는 점자유로운 분위기 속 효율적인 업무가 가능하도록 분위기 형성이 필요하다고 생각합니다",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자율 재택을 지향하는 개발자 중심 스타트업",
   "pros": "장점자율재택근무를 지향하고 다들 연령대가 낮아서 젊은 분위기",
   "cons": "단점제가 다닐 땐 기업 문화가 완벽히 정착되지 않았어요. 그리고 소수의 뒤에서 이상한 말 퍼뜨리고 소문 생성하는 인원들이 있어요.",
   "wish_to_oner": "경영진에 바라는 점대표님은 항상 화이팅입니다. 저에겐 많은 밑거름이 되었어요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자율이 존재하지만 그에 따른 책임도 같이 짊어지어야 하는 회사",
   "pros": "장점팀바팀이겠지만 개발팀은 평등한 조건하에 프로덕트 완성을 위해 한마음 한 뜻 으로 업무에 매진함.\n다른회사에서는 경험하지 못하는 극강의 재미적인 업무들이 가득",
   "cons": "단점복지가 조금 아쉬울 뿐, 다른 단점은 없다고 보임. 지시 받는 것을 선호하는 분에게는 쥐약.\n능동적 업무태도가 필수",
   "wish_to_oner": "경영진에 바라는 점복지만 조금더 신경써주세요. 그럼 최고의 회사가 될 듯",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "자유가 있는 회사, 하지만 못하면 압박이 분명히 있다.",
   "pros": "장점너무나도 자유로운 근무환경이 가장 큰 장점이다. 그 외의 장점은 .. 수평문화?",
   "cons": "단점재택근무, 자유로운 분위기 외에 이렇다 할 만한 장점이 없다는 것? 대표님은 수평적인 문화를 이어나가려고 노력하지만, 나이가 있는 분들은 글쎄..? 라고 생각이 든다.",
   "wish_to_oner": "경영진에 바라는 점자유로운 문화에 알맞는 깨어있는 사람들을 영입했으면 좋겠어요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "실력보다 관계와 정치가 더 중요한 회사",
   "pros": "장점업무에 대한 자유도가 높은 편이며 일부 몇몇을 제외하고는 업무에 대한 간섭이 비교적 적은 편이다.",
   "cons": "단점협업이 잘 안되고 자유도가 높은 만큼 협업이 어렵고 도움을 요청하더라도 타 직원이 자기의 일이 늘어나는 걸 극도로 싫어하다보니 도움을 요청할 수 있는 구조가 안된다. 협업에 대한 걸 요청할 수 있는 수단도 없고 강제화 할수는 더더욱이 없다보니 모든 일을 혼자 끌어가야만 한다.",
   "wish_to_oner": "경영진에 바라는 점중립적인 입장에서 상황을 판단해야 하는데 타 직원들의 이야기 만으로 따로 팩트 체크 없이 그 상황을 믿고 판단하는 일은 없어야할 것입니다.",
   "outlook_for_next_year": "1년 후 하락하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "항시 재택근무 가능한 최고의 복지를 가진 회사",
   "pros": "장점풀재택근무 가능한게 최고의 장점. 눈치안보고 휴가를 마음대로 쓸 수 있습니다.",
   "cons": "단점단점은 없습니다. 최근 퇴사자들이 많이 발생하여 인원 보충이 필요합니다.\r\n출근을 안하기 때문에 메리트 있는 복지는 없습니다.",
   "wish_to_oner": "경영진에 바라는 점지금처럼 쭉 상승하는 회사가 되면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "관습이나 불필요한 절차 없이 일할 수 있어서 이런 부분에 대해 스트레스가 없다. 사내정치도 없다. 연차에 상관없이 본인이 잘하면 그만큼 좋은 대우도 받을 수 있음.",
   "pros": "장점업무나 정보의 제약이 없음. 하고자 한다면 정말 빠르게 성장할 수 있고 그만큼 합리적인 대우를 해줌.",
   "cons": "단점자율과 책임의 범위가 넓어서 자기관리가 안되는 사람은 금방 망가짐.",
   "wish_to_oner": "경영진에 바라는 점사무실 분위기나 복지에 신경을 써주면 좋겠습니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "'진짜'로 자율적인 환경에서 일할 수 있는 곳. 자기관리 잘 되는 분에게는 최고의 직장",
   "pros": "장점- 풀재택 가능\r\n- 완전히 자율적인 근무 방식 (시공간 및 업무 진행방식까지)\r\n- 일만 잘하면 언터쳐블, 인간관계 피로감 제로\r\n- 라떼 주장하시는 분 없음\r\n- 이성적이고 합리적인 CEO",
   "cons": "단점- 기본적으로 알아서 배우고 알아서 일할 수 있는 능력이 있는 사람들만 꾸준히 다닐 수 있는 회사(그렇지 못한 사람에게는 매우 고된 환경일 수 있음)\r\n- 특히 재택이라는 한계로 인해 신입은 배우기 어려운 환경(문화도 문화지만 기본적으로 눈에 안보이니.. 알아서 성장할 수 있는 동력이 있는 사람이나 경력직은 괜찮)\r\n- 개발 리더십 이슈 , 대부분 저년차 개발자로 이루어져있다보니 시니어 한 사람이 거의 모든 분야를 이끌어가는 경향이 강함. 최소 영역별 한 명 이상의 시니어 개발자 영입 필요",
   "wish_to_oner": "경영진에 바라는 점- 회사의 미래에 대한 설명이 다소 부족한 것 같음. 스타트업인 만큼 바뀌어가는 상황에 대한 지속적인 업데이트가 있으면 좋겠음",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "팀바팀 자유롭게 근무할 수 있는 환경을 가지고 있다.",
   "pros": "장점자유로운 환경, 나름대로의 자율연차.. 그 외는 따로 없다.",
   "cons": "단점복지가 없습니다.. 연차 무제한이라지만, 오히려 사용강제를 하지 않아서 사용하는데 눈치가 되려 보이는 느낌. 차라리 연차갯수 정해두고 못쓰면 돌려받거나 회사에서 쓰게끔 강제하는게 더 나아요.",
   "wish_to_oner": "경영진에 바라는 점복지를 조금 더 신경써주셨으면 좋겠어요. 자유로운 환경 좋지만 그걸 누릴 수 없는 사람들도 분명 있다고 생각해요.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "업무에 대한 자율과 책임이 중요한 회사",
   "pros": "장점본인이 맡은 업무에 책임만 다하면 자유로운 회사\r\n업무에 지장만 주지 않는다면 자율출퇴근 및 자유로운 연차 사용이 가능",
   "cons": "단점팀 성향에 따라 업무가 과도한 팀도 있고, 또 업무가 몰리는 시기도 있음 (스스로 체력과 멘탈 관리를 잘해야 함)\r\n명확한 피드백의 부재, 회사와 팀의 잦은 방향성 변경",
   "wish_to_oner": "경영진에 바라는 점사업에 명확한 방향성과, 직원들을 위한 더 많은 복지 제도가 있어야 할 것 같음",
   "outlook_for_next_year": "1년 후에도 비슷할 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "그 어느 회사보다 자유롭고 대신 그만큼 업무에 대한 책임을 가져야함 성과에 따라 보상이 주어짐",
   "pros": "장점사람 스트레스 안받는다\n연차 자유롭다\n재택근무 가능\n급성장하는 회사",
   "cons": "단점직원간에 서로 얼굴 볼일이 없어서 단합력과 유대감이 떨어지는 느낌?",
   "wish_to_oner": "경영진에 바라는 점없습니다 지금처럼 잘 부탁드립니다 감사합니다 끝 입니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "업무가 재밌고 소통하는데 있어서 자유로운 분위기인 회사",
   "pros": "장점팀바팀이겠지만 주어진 업무가 소신을 갖고 진행 할 수 있게 분위기가 형성되어 있음.",
   "cons": "단점여러군데를 다녀봤지만 그 중에서 비교한다면 굳이 단점이라고 할 게 마땅히 없음.\r\n있다면 복지가 아쉽다는거?",
   "wish_to_oner": "경영진에 바라는 점지금처럼 꾸준히 미래를 위해 힘써주시기 바랍니다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  },
  {
   "title": "내가 가진 생각이 회사와 align이 맞을 때 가장 빛을 발할 수 있는 곳. 하지만 조금이라도 다르다면 내 생각이 틀렸다고 단정짓게되며 끊임 없는 굴레에 빠질 수 있다.",
   "pros": "장점수평적인 문화와 개개인의 자율성이 주어져 무한한 성장을 해낼 수 있다.\r\n연차, 나이 등 성장에 방해되는 외부적인 요소를 생각할 필요가 없기 때문에 내가 열정을 가진 일에만 집중할 수 있다.",
   "cons": "단점대외적으로는 타기업과 비교하지 않고 태그바이만의 문화를 만들어 내어 깨어있는 듯 보이지만 연봉 등 복지에 있어서는 소극적인 반영과 타 스타트업과 비교하며 문제가 없음을 강조한다.\r\n일명 워라벨이라고 하는 벨런스가 무너지고 연휴, 주말 상관없이 일해야하는 경우가 많다.",
   "wish_to_oner": "경영진에 바라는 점규모가 점점 커지면서 운영이 더 어려워지는 것은 이해하지만 각 팀의 이해관계를 인지하고 일방적인 이해를 강요하지 않도록 객관적인 시선이 필요하다. 또한 경영진은 각 멤버들이 해내고 있는 성과에 대해 공수를 더 인정하고 감사함을 표해야 한다. 당연한 것은 없다.",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천하지 않아요"
  },
  {
   "title": "책임 없는 자유는 방종, 책임감을 전제로 한 자유를 보장해주는 회사",
   "pros": "장점회식 강요 전혀절대네버에버 없음\n일에만 집중할수있도록 장려해줌\n원격근무 가능\n성장중인 회사 폼 미쳤음",
   "cons": "단점원격근무 위주로 근무하다보니 같은회사 사람끼리 유대감 형성이 어려움\n회식을 안해도 너무 안한다…?(회식 싫어하는사람한텐 장점)\n철저하게 성과 위주라 살아남기 빡셀수있음",
   "wish_to_oner": "경영진에 바라는 점전반적으로 만족합니다 30자 채울만큼 할말은 없는데.. 감사합니다",
   "outlook_for_next_year": "1년 후 성장하고 있을 것 같아요",
   "recommand": "기업을 추천해요"
  }
 ]
}